{
  "tips.loading.1": "С помощью мотыги можно подготовить землю к посеву.",
  "tips.loading.2": "Дайте волку кость, чтобы приручить его. Затем вы можете приказать ему сидеть или следовать за вами.",
  "tips.loading.3": "Подбирайте правильные инструменты для каждой задачи!",
  "tips.loading.4": "С помощью одного ведра лавы в печи можно расплавить 100 блоков.",
  "tips.loading.5": "Если убрать блок-источник лавы, то ПОЛНОСТЬЮ лава исчезнет только через несколько минут.",
  "tips.loading.6": "Поставив два сундука рядом, вы получите один большой.",
  "tips.loading.7": "Спите в кровати, чтобы изменить точку спауна и быстрее перейти от ночи к утру.",
  "tips.loading.8": "Волки не могут входить в Незер.",
  "tips.loading.9": "Добывайте кожу, убивая коров, и делайте из неё доспехи.",
  "tips.loading.10": "Посадите саженцы, и они вырастут в деревья.",
  "tips.loading.11": "Блоки, которые можно использовать в качестве источника света, растапливают снег и лёд. К ним относятся факелы, светокамень и светильник Джека.",
  "tips.loading.12": "Куры откладывают яйца с интервалом 5-10 минут.",
  "tips.loading.13": "Обсидиан можно добыть только с помощью алмазной кирки.",
  "tips.loading.14": "Обсидиан возникает там, где вода сталкивается с блоком-источником лавы.",
  "tips.loading.15": "Легче всего добывать порох из криперов.",
  "tips.loading.16": "Не смотрите эндермену в глаза!",
  "tips.loading.17": "Инструмент, звучание которого воспроизводит нотный блок, зависит от материала под ним.",
  "tips.loading.18": "Волки не нападают на криперов.",
  "tips.loading.19": "В 'Мирном' режиме игры здоровье персонажа будет восстанавливаться автоматически, а монстры не будут приходить по ночам!",
  "tips.loading.20": "Проще вообще не верить слухам, чем считать, что все это правда!",
  "tips.loading.21": "Когда-нибудь у этой игры появится обновление!",
  "tips.loading.22": "Построив портал, вы сможете попасть в другое измерение - Незер.",
  "tips.loading.23": "Прочтите раздел 'Что нового' в обучающих меню, чтобы узнать о последних изменениях в игре.",
  "tips.loading.24": "Чтобы получить зелёный краситель, приготовьте кактус в печи.",
  "tips.loading.25": "Булыжники устойчивы к файерболам гастов, поэтому они пригодятся при строительстве сторожевых порталов.",
  "tips.loading.26": "Подойдя к вам поближе, криперы взрываются!",
  "tips.loading.27": "Копать землю или песок лопатой быстрее, чем голыми руками!",
  "tips.loading.28": "Будьте осторожны, возводя здания из шерсти на открытом месте, так как во время грозы шерсть могут поджечь молнии.",
  "tips.loading.29": "Если не удается найти уголь для факелов, вы можете его сделать, сжигая деревья в печи.",
  "tips.loading.30": "Костная мука (её можно сделать из кости скелета) - это удобрение, которое заставляет растения вырасти мгновенно!",
  "tips.loading.31": "Если заснуть в кровати, ночь сменится утром. В сетевой игре для этого все игроки должны быть в кроватях одновременно.",
  "tips.loading.32": "Днем пауки не нападут на вас, если вы их не атакуете.",
  "tips.loading.33": "Чтобы осветить участок земли, используйте факелы. Монстры избегают подходить к ним.",
  "tips.loading.34": "Если животное не может пройти больше 20 блоков в одном направлении, оно не исчезнет.",
  "tips.loading.35": "Копать вертикально вниз или вверх - не лучшая мысль.",
  "tips.loading.36": "Криперы появились из-за ошибки в коде.",
  "tips.loading.37": "Положение хвоста ручного волка символизирует уровень его здоровья. Чтобы вылечить волка, кормите его мясом.",
  "tips.loading.38": "Бросайте файерболы обратно в гаста!",
  "tips.loading.39": "Пустое ведро можно наполнить коровьим молоком, водой или лавой!",
  "tips.loading.40": "Это курица или утка?",
  "tips.loading.41": "Зомби и скелеты могут выжить при дневном свете, если находятся в воде.",
  "tips.loading.42": "Если вы атакуете волка, на вас нападут все волки, находящиеся поблизости. Так же ведут себя и зомбифицированные пиглины.",
  "tips.loading.43": "Зомбифицированные пиглины не нападают первыми.",
  "tips.loading.44": "Ездить на вагонетке по рельсам быстрее, чем ходить пешком!",
  "tips.loading.45": "Композитор - C418!",
  "tips.loading.46": "Используйте морскую траву, чтобы приманивать и разводить морских черепах.",
  "tips.loading.47": "Защищайте детёнышей черепах от враждебных мобов!",
  "tips.loading.48": "Когда детёныши черепах вырастают, из них выпадают щитки — из них можно создавать черепашьи панцири.",
  "tips.loading.49": "Создайте несколько зелий водного дыхания для исследования подводного мира!",
  "tips.loading.50": "Дельфины могут привести вас к затонувшим кораблям и подводным руинам — покормите их треской и плывите следом!",
  "tips.loading.51": "Используйте ножницы, чтобы вырезать тыквы.",
  "tips.loading.52": "Используйте мембраны фантома, чтобы чинить свои элитры.",
  "tips.loading.53": "Существует 3587 видов тропической рыбы!",
  "tips.loading.54": "Из морских огурцов можно получить лаймовый краситель.",
  "tips.loading.55": "Используйте снопы сена, чтобы кормить лам!",
  "tips.loading.56": "Компасы всегда указывают на точку возрождения мира. Создайте компас, чтобы не заблудиться!",
  "tips.loading.57": "Торгуйте с крестьянами, чтобы получать пищу, инструменты и даже карты клада!",
  "tips.loading.58": "А вы знаете, что карту можно держать в другой руке?",
  "tips.loading.59": "Чтобы благополучно преодолеть блоки магмы, крадитесь или наденьте сапоги с зачарованием 'Ледоход'.",
  "tips.loading.60": "При помощи ножниц можно собирать паутину.",
  "tips.loading.61": "Прежде чем добывать алмазы, редстоун или золото, удостоверьтесь, что используете железную или алмазную кирку, иначе руда не будет выпадать.",
  "tips.loading.62": "Бесплодные земли изобилуют золотом!",
  "tips.loading.63": "Элитры позволяют парить в воздухе. Ищите их на кораблях города Энда!",
  "tips.loading.64": "Трезубцы выпадают из утопленников. Их можно держать в руках или метать.",
  "tips.loading.65": "Можно расплавить в печи 20 предметов, используя блок сушёной ламинарии в качестве топлива.",
  "tips.loading.66": "Криперы, убитые стрелами скелетов, могут с некоторой вероятностью уронить пластинки",
  "tips.loading.67": "Изумрудная руда — самая редкая в Minecraft! Её можно найти только в биомах Выветренных холмов!",
  "tips.loading.68": "Фантомы — опасные мобы, которые появляются по ночам. Не забывайте регулярно спать!",
  "tips.loading.69": "Если зомби достаточно долго пробудет под водой, он превратится в утопленника.",
  "tips.loading.70": "Выставка MINECON проходит ежегодно! Не пропустите это событие в следующем году!",
  "tips.loading.71": "Использование фейерверков увеличивает скорость элитр в полёте. Только следите, чтобы они не взорвались, иначе будет БОЛЬНО!",
  "tips.loading.72": "Бегите в воде, чтобы плыть!",
  "tips.loading.73": "MINECON Earth — всемирное интерактивное мероприятие в форме прямой трансляции. Собирайте вещи и присоединяйтесь!",
  "tips.loading.74": "Маяк — мощный предмет, который можно изготовить только с помощью звезды Незера, выпадающей с визеров!",
  "tips.loading.75": "А вы знаете, что звезде Незера взрывы нипочём?",
  "tips.loading.76": "Копая вертикально вверх, разместите у ног факел, чтобы разрушать блоки песка и гравия, которые могут на вас упасть.",
  "tips.loading.77": "Если вы играете на консоли, можно подключить дополнительные контроллеры и нажать START на них, чтобы присоединиться к игре в любой момент.",
  "tips.loading.78": "Изменить настройки гаммы, чтобы игра стала светлее или темнее.",
  "tips.loading.79": "А вы были на MINECON?",
  "tips.loading.80": "Никто не помнит, где прошла выставка MINECON 2014.",
  "tips.loading.81": "Выставка MINECON 2011 прошла в США, в Лас-Вегасе!",
  "tips.loading.82": "Выставка MINECON 2012 прошла во Франции, в Париже!",
  "tips.loading.83": "Выставка MINECON 2013 прошла в США, в Орландо!",
  "tips.loading.84": "Выставка MINECON 2015 прошла в Великобритании, в Лондоне!",
  "tips.loading.85": "Выставка MINECON 2016 прошла в США, в городе Анахайм!"
}