{
  "tips.console.1": "Use a hoe to prepare areas of ground for planting.",
  "tips.console.2": "Feed a bone to a wolf to tame it. You can then make it sit or follow you.",
  "tips.console.3": "Use the right tool for the job!",
  "tips.console.4": "A single bucket of lava can be used in a furnace to smelt 100 blocks.",
  "tips.console.5": "Lava can take minutes to disappear COMPLETELY when the source block is removed.",
  "tips.console.6": "Placing two chests side by side will make one large chest.",
  "tips.console.7": "You can change your game spawn point and skip to dawn by sleeping in a bed.",
  "tips.console.8": "Stackable fences are in the game now!",
  "tips.console.9": "Wolves cannot enter the Nether.",
  "tips.console.10": "Harvest leather from cows, and use it to make armor.",
  "tips.console.11": "Did you know there's a Minecraft Wiki?",
  "tips.console.12": "Plant some saplings and they'll grow into trees.",
  "tips.console.13": "Blocks that can be used as a light source will melt snow and ice. This includes torches, glowstone, and Jack-O-Lanterns.",
  "tips.console.14": "Chickens lay an egg every 5 to 10 minutes.",
  "tips.console.15": ".party() was excellent!",
  "tips.console.16": "Obsidian can only be mined with a diamond pickaxe.",
  "tips.console.17": "Obsidian is created when water hits a lava source block.",
  "tips.console.18": "Creepers are the easiest obtainable source of gunpowder.",
  "tips.console.19": "Don't look an Enderman in the eye!",
  "tips.console.20": "Do not look directly at the bugs.",
  "tips.console.21": "The instrument played by a note block depends on the material beneath it.",
  "tips.console.22": "Wolves won't attack Creepers.",
  "tips.console.23": "If you set the game difficulty to Peaceful, your health will automatically regenerate, and no monsters will come out at night!",
  "tips.console.24": "Always assume rumors are false, rather than assuming they're true!",
  "tips.console.25": "Eating cooked pork chops gives more health than eating raw pork chops.",
  "tips.console.26": "No-one at Mojang has ever seen junkboy's face.",
  "tips.console.27": "There will be an update to this game eventually!",
  "tips.console.28": "Some famous people play Minecraft!",
  "tips.console.29": "Mojang has more awards than staff!",
  "tips.console.30": "deadmau5 likes Minecraft!",
  "tips.console.31": "Building a portal will allow you to travel to another dimension - The Nether.",
  "tips.console.32": "Read the What's New section in the How to Play menus to see the latest update information about the game.",
  "tips.console.33": "Cook cactus in a furnace to get green dye.",
  "tips.console.34": "Cobblestone is resistant to Ghast fireballs, making it useful for guarding portals.",
  "tips.console.35": "Who is Notch?",
  "tips.console.36": "Notch has over a million followers on twitter!",
  "tips.console.37": "Creepers explode when they get close to you!",
  "tips.console.38": "Digging soil or sand with a spade is faster than with your hand!",
  "tips.console.39": "Take caution when building structures made of wool in open air, as lightning from thunderstorms can set wool on fire.",
  "tips.console.40": "If you can't find any coal for your torches, you can always make charcoal from trees in a furnace.",
  "tips.console.41": "Bonemeal (crafted from a Skeleton bone) can be used as a fertilizer, and can make things grow instantly!",
  "tips.console.42": "Sleeping in a bed at night will fast forward the game to dawn, but all players in a multiplayer game need to sleep in beds at the same time.",
  "tips.console.43": "Some animals will follow you if you have wheat in your hand.",
  "tips.console.44": "Mojang's new office is cool!",
  "tips.console.45": "Spiders won't attack you during the day - unless you attack them.",
  "tips.console.46": "Make some torches to light up areas at night. Monsters will avoid the areas around these torches.",
  "tips.console.47": "If an animal can't move more than 20 blocks in any direction, it won't despawn.",
  "tips.console.48": "Digging straight down or straight up is not a great idea.",
  "tips.console.49": "Creepers were born from a coding bug.",
  "tips.console.50": "Tame wolves show their health with the position of their tail. Feed them meat to heal them.",
  "tips.console.51": "Hit those fireballs back at the Ghast!",
  "tips.console.52": "Not all Swedish people have blonde hair. Some, like Jens from Mojang, even have ginger hair!",
  "tips.console.53": "If you have an empty bucket, you can fill it with milk from a cow, or water, or lava!",
  "tips.console.54": "Is it a chicken or is it a duck?",
  "tips.console.55": "Zombies and Skeletons can survive daylight if they are in water.",
  "tips.console.56": "Attacking a wolf will cause any wolves in the immediate vicinity to turn hostile and attack you. This trait is also shared by Zombie Pigmen.",
  "tips.console.57": "Pigmen won't attack you, unless you attack them.",
  "tips.console.58": "Harvest pork chops from pigs, and cook them and eat them to regain health.",
  "tips.console.59": "Get to destinations faster with a minecart and rail!",
  "tips.console.60": "Music by C418!",
  "tips.console.minecon.1": "Were you at Minecon?",
  "tips.console.minecon.2": "No-one can remember where Minecon 2014 was held.",
  "tips.console.minecon.3": "Minecon 2011 was in Las Vegas, Nevada, USA!",
  "tips.console.minecon.4": "Minecon 2012 was in Paris, France!",
  "tips.console.minecon.5": "Minecon 2013 was in Orlando, Florida, USA!",
  "tips.console.minecon.6": "Minecon 2015 was in London, UK!",
  "tips.console.minecon.7": "Minecon 2016 was in Anaheim, California, USA!",
  "tips.console.java.1": "Minecraft: Java Edition broke lots of records!",
  "tips.console.java.2": "We think Mojang has removed Herobrine from the Java Edition game, but we're not too sure.",
  "tips.console.java.3": "minecraftforum has a section dedicated to the Java Edition.",
  "tips.console.java.4": "You'll get the latest info on this game from Minecraft on twitter!",
  "tips.console.java.5": "Alter the brightness settings to make the game brighter or darker."
}