{
  "biome.minecraft.eroded_badlands.description": "A rare variant of the Badlands. Tall and narrow spires of colourful terracotta rise out of the floor of the canyon.",
  "block.minecraft.anvil.tip": "Can be used to repair weapons, tools and armour.",
  "block.minecraft.azure_bluet.tip": "A small white flower that can be used to craft light grey dye.",
  "block.minecraft.banner.tip": "A highly customisable free-standing decoration. Can be crafted using dyes in various patterns.",
  "block.minecraft.bed.tip": "Used to forward time from any time at night to morning if all the players in the world are in bed, and changes the spawn point of the player. Beds can be crafted in various colours by using dyed wool.",
  "block.minecraft.cauldron.tip": "Used to mix dyes and dye armour, or store Potions and make Tipped Arrows. Filled with water by rain or with a bucket of water.",
  "block.minecraft.colored_terracotta.tip": "Colourful blocks crafted by dyeing Terracotta.",
  "block.minecraft.enchanting_table.tip": "This allows players to enchant Swords, Pickaxes, Axes, Shovels, Bows, and Armour, using the player's Experience Points.",
  "block.minecraft.gray_glazed_terracotta.tip": "A decorative block created by baking Grey Terracotta in a Furnace.",
  "block.minecraft.light_gray_glazed_terracotta.tip": "A decorative block created by baking Light Grey Terracotta in a Furnace.",
  "block.minecraft.oxeye_daisy.tip": "A common white and yellow flower that can be used to craft light grey dye.",
  "block.minecraft.powder_snow.tip": "Entities on this block will sink in it and freeze, unless they are using Leather armour. Can be collected in a Bucket.",
  "block.minecraft.red_sand.tip": "A red coloured sand that can be found in mesas. Can be smelted into glass using the furnace. Is affected by gravity if there is no other block underneath it.",
  "block.minecraft.red_sandstone.tip": "Red coloured Sandstone. It is not influenced by gravity like normal Sand.",
  "block.minecraft.white_tulip.tip": "A small white flower that can be used to craft light grey dye.",
  "block.minecraft.wool.tip": "Collected from sheep, and can be coloured with dyes.",
  "entity.minecraft.parrot.tip": "Parrots are colourful birds that inhabit Jungles. They enjoy perching on shoulders and mimicking sounds, and dislike Chocolate Cookies.",
  "entity.minecraft.sheep.tip": "Drops wool when sheared (if it has not already been sheared). Can be dyed to make its wool a different colour.",
  "entity.minecraft.tadpole.tip": "Tadpoles are generated from Frogspawn laid by Frogs. Will turn into a Frog after some time, with its colour depending on the biome it grows in.",
  "entity.minecraft.tropical_fish.tip": "A colourful fish that prefers warmer Oceans.",
  "gamerule.defaultShowArmorStandArms": "Show Armour Stand Arms",
  "gamerule.defaultShowArmorStandArms.description": "When enabled, the armour stand will show arms when placed.",
  "item.minecraft.armor_stand.tip": "Can be equipped to display armour and other decorative items such as mob heads.",
  "item.minecraft.armor_trim_smithing_template.tip": "Can be trimmed onto an armour piece in a Smithing Table.",
  "item.minecraft.banner_pattern.tip": "Can be used to customise Banners.",
  "item.minecraft.diamond.tip": "Use these to create very strong tools, weapons or armour.",
  "item.minecraft.diamond_horse_armor.tip": "A special type of Armour that can be equipped to a horse. Provides 5.5 §f👘§r.",
  "item.minecraft.enchanted_book.tip": "Used with an Anvil to enchant weapons, tools or armour.",
  "item.minecraft.firework_rocket.tip": "When activated, creates colourful explosions. The colour, effect, shape and fade are determined by the Firework Star used when the Firework is created.",
  "item.minecraft.firework_star.tip": "Used to determine the colour, effect and shape of a Firework.",
  "item.minecraft.golden_horse_armor.tip": "A special type of Armour that can be equipped to a horse. Provides 3.5 §f👘§r.",
  "item.minecraft.gray_dye.tip": "Used as a dye to create Grey Wool.",
  "item.minecraft.iron_horse_armor.tip": "A special type of Armour that can be equipped to a horse. Provides 2.5 §f👘§r.",
  "item.minecraft.leather.tip": "Collected by killing a cow. Can be crafted into armour or used to make books.",
  "item.minecraft.leather_horse_armor.tip": "A special type of Armour that can be dyed and equipped to a horse. Provides 1.5 §f👘§r.",
  "item.minecraft.light_gray_dye.tip": "Used as a dye to create Light Grey Wool. (Note: Light Grey Dye can also be made by combining Grey Dye with Bone Meal, letting you make four Light Grey Dyes from every Ink Sac instead of three.)",
  "legacy.container.tab.armor": "Armour",
  "legacy.container.tab.color": "Colour",
  "legacy.container.tab.tools_and_armor": "Tools, Weapons & Armour",
  "legacy.loadingTip.bonemeal": "Bonemeal (crafted from a skeleton bone) can be used as a fertiliser, and can make things grow instantly!",
  "legacy.loadingTip.cowArmor": "Harvest leather from cows, and use it to make armour.",
  "legacy.menu.albums.resource.minecraft_classic.description": "The classic Minecraft look you know and love! We recently updated the game with new and stylish textures, but if you prefer more of a retro flavour to your Minecraft, this is the album for you! Why not try both albums and compare both yourself?",
  "legacy.menu.choose_user.failed.unauthorized": "Unauthorised",
  "legacy.menu.how_to_play.banner_message": "§2HOW TO PLAY : BANNERS§r\n\nBanners are highly customisable decorations that can be placed either free-standing or attached to other blocks. To get started with banner crafting, open up a Loom.\n\nYou'll need some wool and a stick to craft the base of your banner; try using dyed wool for a more colourful base. Press %s to start adding patterns.\n\nWhen you have placed your base, you can add up to 6 patterns to your banner to make it unique. The last pattern you select will always be on top, so make sure to add your backgrounds first. Remember that nothing is permanent until you press %s to create, so don't be afraid to experiment!\n",
  "legacy.menu.how_to_play.banner_message_1": "There are loads of patterns to play with, split into five different groups that you can navigate by pressing %s and %s.\nEvery pattern can be added in different colours using dyes, and some patterns require other items too.\nAdd a pattern by pressing %s, and when you're done press %s to add the completed Banner to your inventory!\n\nYou can also copy a completed banner to a blank banner of the same base colour, so don't worry about memorizing how you made your favorites.",
  "legacy.menu.how_to_play.elytra_message": "§2HOW TO PLAY : ELYTRA§r\n\nElytra are an item that can be equipped to allow gliding. Elytra are equipped in the chest slot, as if they were a piece of armour.\n\nElytra cannot be crafted but are found in item frames in rare End Ships, guarded by fearsome Shulkers.\n",
   "legacy.menu.how_to_play.enchantment_message": "§2HOW TO PLAY : ENCHANTMENT§r\n\nThe Experience Points collected by picking up Experience Orbs can be used to enchant Swords, Bows, Axes, Pickaxes, Shovels, Hoes, Armour, Tridents, Maces, and Books.\nWhen an Enchantable item is placed in the slot below the book in the Enchantment Table, the three buttons to the right of the slot will display some enchantments with their Experience Level cost and Lapis Lazuli cost.\nIf you do not have enough Experience Levels or have not provided enough Lapis Lazuli to use some of these, the relevant cost will appear in red; otherwise, it will be shown in green.\n",
  "legacy.menu.how_to_play.firework_message": "§2HOW TO PLAY : FIREWORKS§r\n\nFireworks are single-use decorative items that can be launched by hand or from Dispensers. They are crafted with Paper and Gunpowder, but you can also add Firework Stars to give your Fireworks awesome explosions!\nThe colours, fade, shape, size, and effects (such as trails and twinkle) of Firework Stars can be customised by including additional ingredients when crafting.\n\nYou can craft a Firework or Firework Star in the standard 2x2 Crafting interface, but using a Crafting Table will let you add more ingredients for more impressive displays. When in either crafting interface, switch to the Fireworks type by pressing %s twice.\n",
  "legacy.menu.how_to_play.firework_message_1": "First, create the Firework Stars you want by adding ingredients with %s to change the colour, shape, and effect of the Firework Star, then press %s to create a Firework Star.\n- A Dye will set the colour of the explosion of the Firework Star.\n- A Fire Charge, Gold Nugget, Feather, or Mob Head will set the shape of the explosion.\n- A trail or a twinkle can be added using Diamonds or Glowstone Dust.\n",
  "legacy.menu.how_to_play.firework_message_2": "Remember that you don't need any Firework Stars to craft a Firework, but they are nice to have. When you're done, hit %s to move on.\n\nNext, you can add Fade to as many Firework Stars as you'd like. Select the Firework Star you want to add a Fade to, then add dyes with %s to make that Firework Star fade to that colour after exploding.  \nWhen you've added as much Fade as you like, press %s to create the star, then %s to move to the Firework Rocket Group.\n\nYou can choose to add as many Firework Stars as you like to the crafting grid to include them in the Firework.\n\nFilling more slots in the crafting grid with Gunpowder will increase the height at which all of the Firework Stars will explode.\n\nOnce you're done, press %s to craft your completed Firework.",
  "legacy.menu.how_to_play.horses_message": "§2HOW TO PLAY : HORSES§r\n\nHorses and Donkeys are found mainly in open plains and savannas. A Mule is the offspring of a Donkey and a Horse and cannot breed. Llamas can only be found in savannas and extreme hills.\nA player can ride any adult Horse, Donkey, Mule, or Llama. Only Horses can be armoured, and only Mules, Donkeys, and Llamas can be equipped with saddlebags for transporting items.\nBy using a Lead on a Llama, other Llamas will naturally follow and form long caravans that can haul large quantities of items at once. Llamas can also be clothed with carpets.\nHorses, Donkeys, Mules, and Llamas must be tamed before they can be used. A player can tame a horse by riding it and staying on while it tries to buck them off. When Love Hearts appear around the horse, it has been tamed and will no longer attempt to throw the player off. To steer a horse, the player must equip it with a Saddle.\n",
  "legacy.menu.how_to_play.hud_message": "§2HOW TO PLAY : HUD§r\n\nThe HUD shows information about your status; your health, your remaining oxygen, your hunger level, and your armour (if you are wearing any).\n\nIf you lose some health but have 9 or more 🍖, your health will automatically replenish. Eating food will replenish your 🍖.\nThe Experience Bar is also shown here. The number shows your current Experience Level, and the bar indicates how many Experience Orbs are required to increase your Experience Level.\nExperience Orbs are gained by collecting Experience Orbs. You can get Experience orbs by:",
  "legacy.menu.how_to_play.inventory_message": "§2HOW TO PLAY : INVENTORY§r\n\nPress %s to view your inventory.\n\nThis screen shows the items that are available for use in your hand, and all of other items that you are carrying. Your armour is also shown here.\n\nUse %s to move the pointer.\n\nUse %s to pick up the item that is under the pointer. If there is more than one item here this will pick them all up, or you can use %s to pick up just half of them.",
  "legacy.menu.how_to_play.inventory_message_1": "\n\nYou can place items down again by using %s. With multiple items on the pointer, use %s to place them all or %s to place just one.\n\nIf the item you are pointing at is armour, you can quick move it to the correct armour slot by pressing %s.\n\nIt is possible to change the colour of Leather Armor by dyeing it. You can do this in the inventory menu by picking up the dye you want to use then pressing %s while the pointer is over the piece of armour you want to dye.",
  "legacy.menu.how_to_play.nether-portal_message": "§2HOW TO PLAY : NETHER PORTAL§r\n\nA Nether Portal allows players to travel between the Overworld and The Nether. The Nether can be used to fast-travel in the Overworld; travelling one block distance in The Nether is equivalent to travelling 8 blocks in the Overworld.\nThis means that if you build a second portal in The Nether and exit through it, you will be 8 times further away from your entry point than the distance that you walked.\n",
  "legacy.menu.how_to_play.ocean-mobs_fish": "§9Fish§r\nThere are a few types of fish in Minecraft, each with their own distinct flavour. Salmon swim up rivers, Cod travel together in shoals, Tropical fish have a huge variety of colour and species, and Pufferfish will poison anyone that gets too close!\nFish can even be scooped up in Buckets for safe transportation.\n",
  "legacy.menu.leaderboard.traveling": "Travelling"
}