{
  "biome.minecraft.badlands.description": "Бесплодные земли",
  "biome.minecraft.bamboo_jungle.description": "Редкий биом Джунглей с повышенной плотностью бамбука",
  "biome.minecraft.basalt_deltas.description": "Горячий биом, состоящий из базальта и чернита. Он полон летающим пеплом.",
  "biome.minecraft.beach.description": "Горячий биом, который генерируется на побережье.",
  "biome.minecraft.birch_forest.description": "Лес, состоящий исключительно из берёз.",
  "biome.minecraft.cherry_grove.description": "Красивый, покрытый травой, температурный биом с вишневым лесом.",
  "biome.minecraft.cold_ocean.description": "Более холодный вариант Океана, где можно найти морскую траву, ламинарии, треску и лосося.",
  "biome.minecraft.crimson_forest.description": "Жаркий биом с красным туманом и огненными частицами.",
  "biome.minecraft.dark_forest.description": "Температурный биом, покрытый настолько густым лесом, что у поверхности земли достаточно темно для появления монстров.",
  "biome.minecraft.deep_cold_ocean.description": "Похож на биом Холодного Океана, но в два раза глубже. Где можно найти Океанские монументы.",
  "biome.minecraft.deep_dark.description": "Слабо освещённый Пещерный биом, который генерируется глубоко под землей. Покрыт скалком в котором находятся Древние Города.",
  "biome.minecraft.deep_frozen_ocean.description": "Как и в биоме Замёрзшего Океана, здесь появляются только лосось и треска, а дно состоит из гравия.",
  "biome.minecraft.deep_lukewarm_ocean.description": "Похож на биом тепловатого Океана, но в два раза глубже. Где можно найти Океанские монументы.",
  "biome.minecraft.deep_ocean.description": "Вариант Океанского биома. Дно в основном покрыто гравием.",
  "biome.minecraft.desert.description": "Жаркий биом, в котором не идет дождь и не растёт почти ничего, кроме кактусов. Здесь встречаются пустынные крестьяне, пирамиды и колодцы, но нет домашнего скота.",
  "biome.minecraft.dripstone_caves.description": "Пещера, полная острых капельников и небольших колодцев с водой в земле. Здесь могут появляться утопленники.",
  "biome.minecraft.end_barrens.description": "Часть парящих островков Энда. Внешние края каждого острова с крутыми обрывами под краем.",
  "biome.minecraft.end_highlands.description": "Вершины холмов парящих островков Энда. Единственный биом в Энде, где генерируются растения хоруса, и города Энда.",
  "biome.minecraft.end_midlands.description": "Склон от вершин парящих островков Энда до обрывов по краям.",
  "biome.minecraft.eroded_badlands.description": "Редкий вариант Бесплодных земель. Высокие и узкие шпили разноцветной керамики возвышаются над дном каньона.",
  "biome.minecraft.flower_forest.description": "Цветочный вариант с меньшим количеством деревьев. Здесь можно найти почти все виды цветов и высоких растений.",
  "biome.minecraft.forest.description": "Умеренный лесной биом. Здесь много цветов и грибов. Помимо обычного домашнего скота, здесь иногда появляются волки.",
  "biome.minecraft.frozen_ocean.description": "Самый холодный вариант Океана из всех. Здесь идет снег, и вода на поверхности замерзает. Здесь могут появляться спруты и треска, но нет дельфинов.",
  "biome.minecraft.frozen_peaks.description": "Биом, покрытый блоками снега и плотным льдом с редкими небольшими каплями льда. В этом биоме появляются только козы.",
  "biome.minecraft.frozen_river.description": "Река со слоем льда, покрывающим её поверхность. Под водой появляются лососи, а кролики и белые медведи появляются на льду.",
  "biome.minecraft.grove.description": "Лес из елей под горными вершинами. Его поверхность покрыта слоями снега, блоками снега, грязью и большим количеством рыхлого снега. В этом биоме могут появляться кролики, волки и лисы.",
  "biome.minecraft.ice_spikes.description": "Редкий вариант биома Заснеженных равнин. Содержит большие шипы и ледники плотного льда.",
  "biome.minecraft.jagged_peaks.description": "Очень высокий горный биом. Имеет действительно зубчатые и заостренные вершины, которые часто пересекают облака.",
  "biome.minecraft.jungle.description": "Тёплый биом, покрытый густыми высокими лесами и плотной растительностью. Здесь появляются оцелоты, арбузы и какао-бобы. Кроме того, здесь можно найти храмы.",
  "biome.minecraft.lukewarm_ocean.description": "Прохладный вариант Океана, где можно найти морскую траву, ламинарии и треску.",
  "biome.minecraft.lush_caves.description": "Пещерный биом, расположенный под деревьями азалии. Покрыт блоками мха, моховыми коврами, низкой травой и кустами азалии на полу.",
  "biome.minecraft.mangrove_swamp.description": "Биом с очень густой листвой. Содержит много мангровых деревьев. Пол в основном состоит из блоков грязи.",
  "biome.minecraft.meadow.description": "Возвышенный травяной биом, встречающийся на плато рядом с горными хребтами. Полон цветов, а также может сгенерироваться одинокий дуб или берёза, всегда с пчелиным гнездом.",
  "biome.minecraft.mushroom_fields.description": "Необычный биом, населенный гигантскими грибами и грибами, где грибы могут расти при солнечном свете. Здесь мало что можно найти, и редко можно встретить других существ.",
  "biome.minecraft.nether_wastes.description": "Горячий биом, покрытый зловещим красным туманом. Здесь не идет дождь, зато водятся гасты, зомбифицированные пиглины и магмовые кубы.",
  "biome.minecraft.ocean.description": "Умеренный биом-океан, где можно найти морскую траву, ламинарии и треску.",
  "biome.minecraft.old_growth_birch_forest.description": "Необычный вариант Берёзового леса. Здесь берёзы растут намного выше.",
  "biome.minecraft.old_growth_pine_taiga.description": "Биом, состоящий из елей. Часто встречаются замшелые валуны из булыжника, распространены грибы, а на лесной подстилке можно найти подзол.",
  "biome.minecraft.old_growth_spruce_taiga.description": "Биом с очень большими елями. Здесь можно найти замшелые валуны из булыжника и грибы. Пол покрыт подзолом.",
  "biome.minecraft.plains.description": "Умеренный, покрытый травой биом. Здесь мало деревьев, но водятся лошади и домашний скот. Здесь также можно найти деревни.",
  "biome.minecraft.river.description": "Биом, состоящий из блоков воды, образующих вытянутую изогнутую форму. Реки прорезают ландшафт или разделяют другие биомы.",
  "biome.minecraft.savanna.description": "Тёплый сухой биом, где не идет дождь. Здесь могут появляться деревни, а также лошади и ламы.",
  "biome.minecraft.savanna_plateau.description": "Биом саванны, который появляется на больших высотах и ​​вблизи гор.",
  "biome.minecraft.small_end_islands.description": "Часть парящих островков Энда.",
  "biome.minecraft.snowy_beach.description": "Биом пляжа, покрытый снегом. Встречается, когда снежный биом граничит с биомом замёрзшего Океана.",
  "biome.minecraft.snowy_plains.description": "Ледяной биом почти без растительности. Здесь идет снег, а вода на поверхности озёр превращается в лёд. Кроме того, здесь встречаются деревни.",
  "biome.minecraft.snowy_slopes.description": "Биом, расположенный под горными вершинами. Покрыт несколькими слоями снежных блоков и рыхлого снега, а на некоторых сторонах имеются каменные скалы.",
  "biome.minecraft.snowy_taiga.description": "Снежный вариант тайги. Здесь растут ели и папоротники. Здесь же естественным образом появляются волки.",
  "biome.minecraft.soul_sand_valley.description": "Большой биом, который простирается и прорезает обычный ландшафт Незера. Покрыт песком душ и почвой душ, и содержит базальтовые сталагнаты.",
  "biome.minecraft.sparse_jungle.description": "Редкий вариант биома джунглей.",
  "biome.minecraft.stony_peaks.description": "Более тёплый вариант Пиковых биомов, встречающийся в более тёплых регионах. Покрыт камнем с большими полосами кальцита и открытыми рудами.",
  "biome.minecraft.stony_shore.description": "Биом, покрытый камнями, часто появляется там, где горы встречаются с океаном.",
  "biome.minecraft.sunflower_plains.description": "Необычный вариант равнин. Единственное место, где подсолнухи можно найти в естественной среде.",
  "biome.minecraft.swamp.description": "Влажный биом, отличающийся изменчивой температурой. Здесь можно найти хижины ведьм и гигантские грибы. Кроме того, на поверхности иногда появляются слизни.",
  "biome.minecraft.taiga.description": "Биом с хвойными лесами. Здесь встречаются крестьяне и домашний скот, а также иногда появляются волки.",
  "biome.minecraft.the_end.description": "Холодный пустынный биом. Часто появляются эндермены, а в центре мира живет дракон Энда.",
  "biome.minecraft.the_void.description": "Холодный и пустынный биом, расположенный под бедроком.",
  "biome.minecraft.warm_ocean.description": "Более тёплый вариант Океана, где можно встретить коралловые рифы, треску и морских огурцов, но без ламинарий.",
  "biome.minecraft.warped_forest.description": "Жаркий биом, в котором не идет дождь, с бирюзовым туманом и частицами тёмного королевского синего цвета, плавающими в воздухе. Часто появляются эндермены.",
  "biome.minecraft.windswept_forest.description": "Ветреный лес на холмах, расположенный рядом с лесными биомами. В этом биоме встречается больше елей и дубов.",
  "biome.minecraft.windswept_gravelly_hills.description": "Биом, в основном покрытый гравием, с редкими участками травы и каменных блоков.",
  "biome.minecraft.windswept_hills.description": "Возвышенный биом с крутыми вершинами. На вершинах холмов выпадает снег, который образует снежные слои.",
  "biome.minecraft.windswept_savanna.description": "Необычный вариант Саванны. Характеризуется хаотичным рельефом с гигантскими горами, покрытыми каменистой землёй и участками камня.",
  "biome.minecraft.wooded_badlands.description": "Вариант Бесплодных земель. Здесь встречаются слои каменистой земли и леса из дубов.",
  "block.legacy.shrub": "Куст",
  "block.minecraft.acacia_pressure_plate.tip": "Чувствительная акациевая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.activator_rail.tip": "Тип рельсов, которые могут включать или выключать вагонетки с воронками, а также активировать вагонетки с динамитом.",
  "block.minecraft.allium.tip": "Редкий пурпурный цветок, используемый для создания пурпурного красителя.",
  "block.minecraft.amethyst_block.tip": "Генерируется как часть Аметистовых жеод. Можно использовать в качестве украшения.",
  "block.minecraft.amethyst_cluster.tip": "Можно добыть для осколков аметиста или использовать в качестве украшения.",
  "block.minecraft.ancient_debris.tip": "Редкая руда, найденная в глубинах Незера. Может быть выплавлена в незеритовый лом. Не горит в лаве и огне.",
  "block.minecraft.andesite.tip": "Можно добыть киркой, чтобы получить андезит.",
  "block.minecraft.andesite_wall.tip": "Ограда из андезита.",
  "block.minecraft.anvil.tip": "С её помощью можно чинить оружие, инструменты и доспехи.",
  "block.minecraft.azalea.tip": "Находится в Заросших пещерах и выпадает из листьев азалии. Может вырасти в дерево азалии.",
  "block.minecraft.azure_bluet.tip": "Маленький белый цветок, используемый для создания светло-серого красителя.",
  "block.minecraft.bamboo.tip": "Бамбук очень любят панды, а ещё его можно использовать для создания подмостков.",
  "block.minecraft.bamboo_pressure_plate.tip": "Чувствительная бамбуковая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.banner.tip": "Отдельно стоящее украшение. Создаётся из красителей, которые наносятся в виде различных узоров.",
  "block.minecraft.barrel.tip": "В бочке можно хранить предметы, как в сундуке.",
  "block.minecraft.barrier.tip": "Невидимый, но прочный блок.",
  "block.minecraft.basalt.tip": "Магматическая порода, найденная в Незере. Используется как строительный материал.",
  "block.minecraft.beacon.tip": "Испускает в небо луч света, может накладывать эффекты статуса на ближайших игроков.",
  "block.minecraft.bed.tip": "Позволяет перейти от любого момента ночи к утру, если в кроватях лежат все игроки в мире и меняет точку возрождения игрока. Можно создавать кровати разных цветов, используя окрашеную шерсть.",
  "block.minecraft.bedrock.tip": "Это невозможно сломать.",
  "block.minecraft.bee_nest.tip": "Блок, в котором живут пчёлы и хранится их мёд. Генерируется под дубами, берёзами и мангровыми деревьями.",
  "block.minecraft.beehive.tip": "Искусственная альтернатива пчелиному гнезду, создаваемая из 3 блоков пчелиных сот и 6 досок.",
  "block.minecraft.bell.tip": "Используйте колокол, чтобы предупредить крестьян об опасности.",
  "block.minecraft.big_dripleaf.tip": "Находится в Заросших пещерах. Наклоняется вниз, когда на нём стоит сущность.",
  "block.minecraft.birch_pressure_plate.tip": "Чувствительная берёзовая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.black_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь чёрную керамику в печи.",
  "block.minecraft.blackstone.tip": "Находится в Незере. Можно использовать для создания печи или каменных инструментов.",
  "block.minecraft.blackstone_wall.tip": "Ограда из чернита.",
  "block.minecraft.blast_furnace.tip": "В плавильной печи руда будет плавиться быстрее, чем в обычной печи.",
  "block.minecraft.blue_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь синюю керамику в печи.",
  "block.minecraft.blue_ice.tip": "Создаётся из 9 блоков плотного льда. Синий лёд ещё более скользкий!",
  "block.minecraft.blue_orchid.tip": "Редкий синий цветок, используемый для создания голубого красителя.",
  "block.minecraft.bone_block.tip": "Можно создать из костной муки или найти среди подземных ископаемых. Можно использовать в качестве украшения.",
  "block.minecraft.bookshelf.tip": "Позволяет создавать более мощные чары, если находится рядом с чародейским столом.",
  "block.minecraft.brewing_stand.tip": "Используется при изготовлении зелий и взрывных зелий.",
  "block.minecraft.brick_wall.tip": "Ограда из кирпича.",
  "block.minecraft.bricks.tip": "Получается путём обжига глины в печи.",
  "block.minecraft.brown_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь коричневую керамику в печи.",
  "block.minecraft.budding_amethyst.tip": "Создаёт аметистовую друзу со временем. Не выпадает при добыче.",
  "block.minecraft.button.tip": "При нажатии выпускает электрический разряд. Выключается примерно через секунду после активации.",
  "block.minecraft.cactus.tip": "Можно приготовить в печи, чтобы получить зелёный краситель.",
  "block.minecraft.cake.tip": "Восстанавливает 1 §f🍖§r. Можно использовать 7 раз.",
  "block.minecraft.calcite.tip": "Генерируется как часть Аметистовых жеод. Можно использовать в качестве украшения.",
  "block.minecraft.calibrated_sculk_sensor.tip": "Испускает редстоун-сигнал, когда улавливает звук с определенной интенсивностью. Интенсивность определяется подачей редстоун-сигнала на сенсор. Не может обнаруживать звуки через шерсть.",
  "block.minecraft.campfire.tip": "Костёр можно использовать для приготовления пищи, а также в качестве источника света или дымового сигнала.",
  "block.minecraft.candle.tip": "Можно установить на торт или на пол в качестве украшения.",
  "block.minecraft.carpet.tip": "Создаётся из шерсти. Можно использовать в качестве украшения.",
  "block.minecraft.cartography_table.tip": "Стол картографа упрощает процесс копирования и создания карт.",
  "block.minecraft.carved_pumpkin.tip": "Можно носить в качестве шлема или вставить в неё факел, чтобы создать cветильник Джека.",
  "block.minecraft.cauldron.tip": "Используется для смешивания красителей и окраски доспехов, а также для хранения зелий и создания обработанных стрел. Заполняется водой от дождя или ведром воды.",
  "block.minecraft.cave_air.tip": "Воздух, генерируемый под землёй.",
  "block.minecraft.cave_vines.tip": "Светящееся растение, на котором растут светящиеся ягоды. Находится в Заросших пещерах.",
  "block.minecraft.chain.tip": "Можно повесить на потолок или стену в качестве украшения или для крепления фонаря.",
  "block.minecraft.cherry_pressure_plate.tip": "Чувствительная вишнёвая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.chest.tip": "В нем можно хранить блоки и предметы. Чтобы создать сундук вдвое большего объема, поставьте два сундука рядом.",
  "block.minecraft.chiseled_bookshelf.tip": "Можно использовать для хранения до шести книг.",
  "block.minecraft.chiseled_nether_bricks.tip": "Создан из плит из незерского кирпича. Используется как строительный материал.",
  "block.minecraft.chorus_flower.tip": "Можно посадить на эндерняк, чтобы вырастить новые цветки хоруса и хорус.",
  "block.minecraft.chorus_plant.tip": "Образуется из цветков хоруса. При уничтожении может дать плод хоруса.",
  "block.minecraft.clay.tip": "Из разрушенного блока выпадают комки глины, которые в печи можно превратить в кирпичи.",
  "block.minecraft.coal_block.tip": "Способ компактно хранить уголь. Можно использовать в качестве топлива в печи.",
  "block.minecraft.coal_ore.tip": "Можно добыть киркой, чтобы получить уголь.",
  "block.minecraft.coarse_dirt.tip": "Особый вид земли, на которой не растёт трава.",
  "block.minecraft.cobbled_deepslate.tip": "Можно добыть из глубинного сланца с помощью кирки. Может использоваться для изготовления различных блоков, а также для создания каменных инструментов и печи.",
  "block.minecraft.cobbled_deepslate_wall.tip": "Ограда из колотого глубинного сланца.",
  "block.minecraft.cobblestone.tip": "Можно добыть из камня с помощью кирки и использовать для создания печи или каменных инструментов.",
  "block.minecraft.cobblestone_wall.tip": "Стена из булыжника.",
  "block.minecraft.cobweb.tip": "Замедляет всех, кто идет через неё. Можно разрушить мечом, чтобы получить нить, или ножницами, чтобы собрать саму паутину.",
  "block.minecraft.cocoa.tip": "С этого растения можно собирать какао-бобы.",
  "block.minecraft.colored_candle.tip": "Создаётся путем смешивания красителя со свечой.",
  "block.minecraft.colored_terracotta.tip": "Разноцветные блоки, получаются путём окрашивания керамики.",
  "block.minecraft.command_block.tip": "Используется для выполнения команд.",
  "block.minecraft.comparator.tip": "Используется в редстоун-схемах для поддержания, сравнения или вычитания силы сигнала, а также может измерять некоторые состояния блоков.",
  "block.minecraft.composter.tip": "С помощью компостицы можно превращать растения и пищу в костную муку.",
  "block.minecraft.concrete.tip": "Можно добыть киркой или создать, соединив сухой бетон с блоком воды.",
  "block.minecraft.concrete_powder.tip": "При контакте с блоком воды превращается в бетон.",
  "block.minecraft.conduit.tip": "Накладывает на ближайших игроков мощный эффект, если они в воде или под дождём.",
  "block.minecraft.copper_block.tip": "Создаётся из меди. Можно использовать в качестве украшения и для строительства.",
  "block.minecraft.copper_ore.tip": "Можно добыть каменной или более прочной киркой, чтобы получить рудную медь.",
  "block.minecraft.coral.tip": "Декоративный блок, который можно найти на коралловых рифах. Можно размещать только под водой.",
  "block.minecraft.coral_block.tip": "Декоративный блок, который можно найти в Тёплом океане или добыть при помощи кирки. Блок коралла погибнет, если не будет соприкасаться с водой.",
  "block.minecraft.coral_fan.tip": "Декоративный блок, который можно найти на коралловых рифах. Можно разместить на любой стороне блоков.",
  "block.minecraft.cornflower.tip": "Маленький синий цветок, используемый для создания синего красителя.",
  "block.minecraft.cracked_nether_bricks.tip": "Создаётся путем обжигания незерского кирпича в печи. Используется как строительный материал.",
  "block.minecraft.crafting_table.tip": "Позволяет создавать более разнообразные предметы, чем при обычном создании.",
  "block.minecraft.crimson_fungus.tip": "Находится в Незере. Можно использовать для разведения хоглинов.",
  "block.minecraft.crimson_planks.tip": "Используется как строительный материал и для создания предметов. Получается из багровых стеблей и багровых гифов.",
  "block.minecraft.crimson_pressure_plate.tip": "Чувствительная багровая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.crimson_roots.tip": "Находится в Незере. Можно использовать в качестве украшения.",
  "block.minecraft.crying_obsidian.tip": "Особый светящийся вариант обсидиана. Может быть использован для изготовления якоря возрождения или в качестве украшения.",
  "block.minecraft.cyan_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь бирюзовую керамику в печи.",
  "block.minecraft.dandelion.tip": "Обычный жёлтый цветок, используемый для создания жёлтого красителя, а также для приманивания и разведения кроликов.",
  "block.minecraft.dark_oak_pressure_plate.tip": "Чувствительная нажимная плита из тёмного дуба, активируемая практически любым нажатием.",
  "block.minecraft.dark_prismarine.tip": "Более редкий вид призмарина, который можно найти в Океанских монументах. Можно создать из осколков призмарина и чернильного мешка.",
  "block.minecraft.daylight_detector.tip": "Этот блок испускает редстоун-сигнал в зависимости от наличия или (если он инвертирован) отсутствия солнечного света.",
  "block.minecraft.dead_bush.tip": "Можно использовать в качестве украшения.",
  "block.minecraft.dead_coral.tip": "Коралл, который высох и погиб.",
  "block.minecraft.dead_coral_block.tip": "Блок коралла, который высох и погиб.",
  "block.minecraft.dead_coral_fan.tip": "Веерный коралл, который высох и погиб.",
  "block.minecraft.decorated_pot.tip": "Можно использовать в качестве украшения.",
  "block.minecraft.deepslate.tip": "Генерируется глубоко в обычном мире и при разрушении даёт колотый глубинный сланец. Используется как строительный материал.",
  "block.minecraft.deepslate_brick_wall.tip": "Ограда из глубинносланцевого кирпича.",
  "block.minecraft.deepslate_bricks.tip": "Делаются из колотого глубинного сланца. Используется как строительный материал и украшение.",
  "block.minecraft.deepslate_tile_wall.tip": "Ограда из глубинносланцевого плитняка.",
  "block.minecraft.detector_rail.tip": "Работают как нажимные плиты (под напряжением посылают редстоун-сигнал), но их могут активировать только вагонетки.",
  "block.minecraft.diamond_block.tip": "Способ компактно хранить алмазы.",
  "block.minecraft.diamond_ore.tip": "Можно добыть железной или более прочной киркой, чтобы получить алмазы.",
  "block.minecraft.diorite.tip": "Можно добыть киркой, чтобы получить диорит.",
  "block.minecraft.diorite_wall.tip": "Ограда из диорита.",
  "block.minecraft.dirt.tip": "Можно добыть с помощью лопаты и использовать в строительстве.",
  "block.minecraft.dirt_path.tip": "Декоративный блок, который создаётся при использовании лопаты на дёрне.",
  "block.minecraft.dispenser.tip": "Хранит и случайным образом выдаёт предметы, если поместить в него заряд редстоуна.",
  "block.minecraft.door.tip": "Чтобы открыть деревянную дверь, нужно использовать её, ударить по ней или применить к ней редстоун.",
  "block.minecraft.dragon_egg.tip": "Этот блок создаётся после победы над Эндер-драконом.",
  "block.minecraft.dried_kelp_block.tip": "Состоит из 9 сушёных ламинарий. Можно использовать в качестве топлива в печи.",
  "block.minecraft.dripstone_block.tip": "Находится в Карстовых пещерах. Можно использовать в качестве украшения.",
  "block.minecraft.dropper.tip": "Может содержать и ронять предметы или выталкивать их в другие контейнеры при наличии редстоунового заряда.",
  "block.minecraft.emerald_block.tip": "Компактный вариант хранения изумрудов.",
  "block.minecraft.emerald_ore.tip": "Можно добыть железной или более прочной киркой, чтобы получить изумруды.",
  "block.minecraft.enchanting_table.tip": "Позволяет накладывать чары на мечи, кирки, топоры, лопаты, луки и доспехи в обмен на единицы опыта.",
  "block.minecraft.end_gateway.tip": "Этот блок создаётся после победы над драконом в Энде.",
  "block.minecraft.end_portal.tip": "Можно активировать двенадцатью оками Эндера, и тогда он позволит игроку перейти в измерение Энд.",
  "block.minecraft.end_portal_frame.tip": "Используется для строительства портала в Энд.",
  "block.minecraft.end_rod.tip": "Декоративный источник света, который встречается в городах Энда. Можно создать из огненного стержня и прожаренных плодов хоруса.",
  "block.minecraft.end_stone.tip": "Блоки такого типа можно найти в мире Энда. Они очень устойчивы к взрывам и потому являются отличным строительными материалом.",
  "block.minecraft.end_stone_brick_wall.tip": "Ограда из эндернякового кирпича.",
  "block.minecraft.end_stone_bricks.tip": "Создаётся из эндерняка. Можно использовать в качестве украшения.",
  "block.minecraft.ender_chest.tip": "Похож на обычный сундук, но с одним исключением: все вещи, положенные в эндер-сундук, можно достать из любого другого эндер-сундука, принадлежащего игроку – даже если они находятся в разных измерениях.",
  "block.minecraft.farmland.tip": "Земля, подготовленная к посеву семян.",
  "block.minecraft.fence.tip": "Барьер, через который нельзя перепрыгнуть. Для игроков, животных и монстров его высота считается равной 1,5 блокам, для блоков его высота равна 1.",
  "block.minecraft.fence_gate.tip": "То же, что и дверь, но обычно используются в заборах.",
  "block.minecraft.fletching_table.tip": "Столы лучника — это рабочие места крестьян, которые появляются в деревнях.",
  "block.minecraft.flowering_azalea.tip": "Находится в Заросших пещерах и выпадает из листьев цветущей азалии. Может вырасти в дерево азалии.",
  "block.minecraft.frogspawn.tip": "Откладывается лягушками в воде при разведении, через некоторое время превращается в головастиков.",
  "block.minecraft.frosted_ice.tip": "Быстро тающая разновидность льда. Прочный неплавкий блок льда, на котором можно размещать другие объекты.",
  "block.minecraft.furnace.tip": "Позволяет плавить руду, создавать древесный уголь и стекло, а также готовить рыбу и жареную свинину.",
  "block.minecraft.gilded_blackstone.tip": "Особый вид чернита, содержащий золото. Добывая его, можно добыть само золото или кусочки золота.",
  "block.minecraft.glass.tip": "Можно создать, расплавив в печи песок. Используется в строительстве, но оно разобьётся, если вы попытаетесь его копать.",
  "block.minecraft.glass_pane.tip": "Прозрачные блоки, которые можно использовать вместо стеклянных блоков.",
  "block.minecraft.glow_lichen.tip": "Растёт в пещерах. Можно использовать в качестве украшения.",
  "block.minecraft.glowstone.tip": "даёт более яркий свет, чем факелы. Им можно плавить снег и лёд, а также использовать его под водой.",
  "block.minecraft.gold_block.tip": "Способ компактно хранить золото.",
  "block.minecraft.gold_ore.tip": "Можно добыть железной или более прочной киркой, а затем расплавить в печи, чтобы получить золотые слитки.",
  "block.minecraft.granite.tip": "Можно добыть киркой, чтобы получить гранит.",
  "block.minecraft.granite_wall.tip": "Ограда из камня.",
  "block.minecraft.grass.tip": "При разрушении иногда могут выпасть семена пшеницы.",
  "block.minecraft.grass_block.tip": "Блок земли, на котором растёт трава. Его можно добыть с помощью лопаты и использовать при строительстве.",
  "block.minecraft.gravel.tip": "Можно добыть лопатой. Иногда из него выпадает кремень. Если под гравием нет другой плитки, на него действует сила тяжести.",
  "block.minecraft.gray_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь серую керамику в печи.",
  "block.minecraft.green_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь зелёную керамику в печи.",
  "block.minecraft.grindstone.tip": "С помощью точила можно чинить снаряжение и снимать с него чары.",
  "block.minecraft.hanging_roots.tip": "Растёт с помощью костной муки под корнистой землей или может быть получен при вспахивании.",
  "block.minecraft.hanging_sign.tip": "Особый вид таблички, которую можно повесить на стену или потолок.",
  "block.minecraft.hay_block.tip": "Можно скармливать лошадям, ослам, мулам и ламам. Восстанавливает до 10 сердец. Ускоряет рост жеребят.",
  "block.minecraft.heavy_weighted_pressure_plate.tip": "Производит редстоуновый заряд. Чем больше предметов лежит на плите, тем сильнее заряд. Её необходимо нагружать сильнее, чем легкую плиту.",
  "block.minecraft.honey_block.tip": "Липкий блок, который не позволяет сущностям прыгать, если они на нём стоят. Не прилипает к блокам слизи.",
  "block.minecraft.honeycomb_block.tip": "Создан из 4 блоков пчелиных сот. Можно использовать в качестве украшения.",
  "block.minecraft.hopper.tip": "Используется для ловли предметов или переноса их в контейнер и наружу.",
  "block.minecraft.hyphae.tip": "Производится из искажённого стебля. Можно сделать доски или обтесать топором.",
  "block.minecraft.ice.tip": "По нему скользко ходить. Если находится на другом блоке, разрушившись, превращается в воду. Тает, если находится в Незере или располагается близко к источнику света.",
  "block.minecraft.infested_stone.tip": "При уничтожении создаёт чешуйницу. Кроме того, может создать чешуйницу, если рядом напали на другую чешуйницу.",
  "block.minecraft.iron_bars.tip": "Можно использовать в качестве преграды – как забор.",
  "block.minecraft.iron_block.tip": "Способ компактно хранить железо.",
  "block.minecraft.iron_door.tip": "Железные двери можно открыть только с помощью редстоуна, кнопок или переключателей.",
  "block.minecraft.iron_ore.tip": "Можно добыть каменной или более прочной киркой, а затем расплавить в печи, чтобы получить железные слитки.",
  "block.minecraft.iron_trapdoor.tip": "Железные люки можно открыть только с помощью редстоуна, кнопок или переключателей.",
  "block.minecraft.jack_o_lantern.tip": "Даёт более яркий свет, чем факелы. Им можно плавить снег и лёд, а также использовать его под водой.",
  "block.minecraft.jigsaw.tip": "Используется для создания структур из небольших шаблонов.",
  "block.minecraft.jukebox.tip": "Воспроизводит пластинки.",
  "block.minecraft.jungle_pressure_plate.tip": "Чувствительная нажимная плита из тропического дерева, активируемая практически любым нажатием.",
  "block.minecraft.kelp.tip": "Можно посадить её в воду или высушить в печи и съесть.",
  "block.minecraft.ladder.tip": "По ней можно лазить вертикально.",
  "block.minecraft.lantern.tip": "Фонари можно поставить на блок сверху или повесить под блоком. Они дают чуть больше света, чем факелы.",
  "block.minecraft.lapis_block.tip": "Способ компактно хранить лазурит.",
  "block.minecraft.lapis_ore.tip": "Можно добыть каменной или более прочной киркой, чтобы получить лазурит.",
  "block.minecraft.large_amethyst_bud.tip": "Вырастет в большой аметистовый бутон. Можно использовать в качестве украшения.",
  "block.minecraft.large_fern.tip": "Высокий папоротник, из которого иногда выпадают семена.Очень высокая трава с которой иногда падают семена.",
  "block.minecraft.lava.tip": "Поджигает все, к чему прикасается. Можно набрать в ведро.",
  "block.minecraft.leaves.tip": "При разрушении иногда выпадает саженец, который можно посадить и вырастить дерево.",
  "block.minecraft.lectern.tip": "Кафедра — блок, который можно найти в деревнях. Позволяет читать одну книгу сразу нескольким игрокам в режиме сетевой игры.",
  "block.minecraft.lever.tip": "При включении/выключении выпускает электрический разряд. Остается во включенном или выключенном положении, пока на него не нажать.",
  "block.minecraft.light.tip": "Невидимый блок, используемый для создания света.",
  "block.minecraft.light_blue_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь голубую керамику в печи.",
  "block.minecraft.light_gray_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь светло-серую керамику в печи.",
  "block.minecraft.light_weighted_pressure_plate.tip": "Производит редстоуновый заряд. Чем больше предметов лежит на плите, тем сильнее заряд.",
  "block.minecraft.lightning_rod.tip": "Притягивает молнии во время грозы.",
  "block.minecraft.lilac.tip": "Высокий фиолетовый цветок, используемый для создания пурпурного красителя.",
  "block.minecraft.lily_of_the_valley.tip": "Маленький белый цветок, используемый для создания белого красителя.",
  "block.minecraft.lily_pad.tip": "Плавает по воде, и по ней можно пройти.",
  "block.minecraft.lime_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь лаймовую керамику в печи.",
  "block.minecraft.lodestone.tip": "Изменяет направление, на которое будет указывать компас.",
  "block.minecraft.log.tip": "Рубится топором. Можно сделать доски или использовать в качестве топлива.",
  "block.minecraft.loom.tip": "С помощью ткацкого станка окрашивать флаги ещё удобнее, чем на верстаке.",
  "block.minecraft.magenta_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь пурпурную керамику в печи.",
  "block.minecraft.magma_block.tip": "Наносит урон огнём, если на неё встать.",
  "block.minecraft.mangrove_leaves.tip": "Образуется из мангровых деревьев и может быть собрана при помощи ножниц. Можно использовать в качестве украшения.",
  "block.minecraft.mangrove_pressure_plate.tip": "Чувствительная мангровая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.mangrove_roots.tip": "Образуются из мангровых деревьев и могут наполняться водой.",
  "block.minecraft.medium_amethyst_bud.tip": "Вырастет в средний аметистовый бутон. Можно использовать в качестве украшения.",
  "block.minecraft.melon.tip": "Можно сделать из ломтиков арбуза.",
  "block.minecraft.mob_head.tip": "Можно использовать в качестве украшения или носить как маску, поместив в ячейку шлема.",
  "block.minecraft.moss_block.tip": "Генерируется в Заросших пещерах и может быть распространён с помощью костной муки.",
  "block.minecraft.moss_carpet.tip": "Находится в Заросших пещерах. Можно использовать в качестве украшения.",
  "block.minecraft.mossy_cobblestone.tip": "Можно найти в подземельях. Используется как строительный материал и украшение.",
  "block.minecraft.mossy_stone_brick_wall.tip": "Ограда из замшелого каменного кирпича",
  "block.minecraft.mud.tip": "Генерируется в Мангровых лесах. Используется как строительный материал.",
  "block.minecraft.mud_brick_wall.tip": "Саманная ограда.",
  "block.minecraft.mud_bricks.tip": "Создаётся из грязи. Используется как строительный материал.",
  "block.minecraft.muddy_mangrove_roots.tip": "Создаётся из мангровых корней и грязи. Можно использовать в качестве украшения.",
  "block.minecraft.mushroom.tip": "Можно потушить в миске, чтобы приготовить рагу.",
  "block.minecraft.mushroom_block.tip": "Можно использовать в качестве украшения.",
  "block.minecraft.mycelium.tip": "Похож на блоки травы, но на нём очень хорошо выращивать грибы.",
  "block.minecraft.nether_brick_fence.tip": "Используется в крепостях Незера.",
  "block.minecraft.nether_brick_wall.tip": "Ограда из незерского кирпича.",
  "block.minecraft.nether_bricks.tip": "Используется для строительства крепостей Незера. На неё не действуют файерболы гастов.",
  "block.minecraft.nether_gold_ore.tip": "Можно добыть киркой, чтобы получить кусочки золота.",
  "block.minecraft.nether_quartz_ore.tip": "Можно разбивать киркой, чтобы получить Незер-кварц.",
  "block.minecraft.nether_sprouts.tip": "Находится в Искажённых лесах. Можно собрать при помощи ножниц и использовать в качестве украшения.",
  "block.minecraft.nether_stem.tip": "Рубится топором. Можно сделать доски.",
  "block.minecraft.nether_wart.tip": "Этот объект можно найти в крепостях Незера. Если его разломать, из него выпадет незерский нарост.",
  "block.minecraft.nether_wart_block.tip": "Декоративный блок, созданный из незерского нароста.",
  "block.minecraft.netherite_block.tip": "Способ компактно хранить незерит.",
  "block.minecraft.netherrack.tip": "Если поджечь, горит вечно.",
  "block.minecraft.note_block.tip": "При активации проигрывает ноту. Чтобы изменить её высоту, ударьте по блоку. Ставьте его на разные другие блоки, чтобы изменять тип музыкального инструмента.",
  "block.minecraft.nylium.tip": "Травяной тип блока похожий на незерак, который генерируется в Незере. Идеален для посадки грибов.",
  "block.minecraft.oak_pressure_plate.tip": "Чувствительная дубовая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.observer.tip": "Испускает редстоун-сигнал, когда обновляются соседние блоки.",
  "block.minecraft.obsidian.tip": "Можно добыть только с помощью алмазной кирки. Он возникает в точке, где встречаются вода и стоячая лава и используется для строительства порталов в Незер.",
  "block.minecraft.ochre_froglight.tip": "Выпадает из маленьких магмовых кубов, когда их съедает болотная лягушка.",
  "block.minecraft.orange_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь оранжевую керамику в печи.",
  "block.minecraft.orange_tulip.tip": "Маленький рыжий цветок, используемый для создания оранжевого красителя.",
  "block.minecraft.oxeye_daisy.tip": "Обычный бело-жёлтый цветок, используемый для создания светло-серого красителя.",
  "block.minecraft.packed_ice.tip": "Прочный неплавкий блок льда, на котором можно размещать другие объекты.",
  "block.minecraft.packed_mud.tip": "Создаётся из грязи и пшеницы. Используется для создания саманных кирпичей или в строительстве.",
  "block.minecraft.pearlescent_froglight.tip": "Выпадает из маленьких магмовых кубов, когда их съедает тропическая лягушка.",
  "block.minecraft.peony.tip": "Высокий зелено-розовый цветок, используемый для создания розового красителя.",
  "block.minecraft.pink_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь розовую керамику в печи.",
  "block.minecraft.pink_petals.tip": "Крошечные розовые цветы, которые можно использовать для создания розового красителя.",
  "block.minecraft.pink_tulip.tip": "Маленький розовый цветок, используемый для создания розового красителя.",
  "block.minecraft.piston.tip": "Под напряжением (используйте кнопку, рычаг, нажимную плиту, редстоуновый факел или редстоун вместе с любым из перечисленных предметов) выдвигается поршень, который может толкать блоки.",
  "block.minecraft.pitcher_plant.tip": "Растёт, когда посажен стручок кувшинницы. Можно использовать в качестве украшения.",
  "block.minecraft.planks.tip": "Используется как строительный материал и для создания предметов. Получается из любых видов деревьев.",
  "block.minecraft.podzol.tip": "Особый вид земли, подходящий для выращивания грибов.",
  "block.minecraft.pointed_dripstone.tip": "Находится в Карстовых пещерах. Будет расти, если поместить под натёчный камень с водой сверху.",
  "block.minecraft.polished_andesite.tip": "Можно сделать из андезита для большей гладкости.",
  "block.minecraft.polished_basalt.tip": "Можно сделать из базальта для большей гладкости.",
  "block.minecraft.polished_blackstone.tip": "Изготовлен из чернита. Также можно найти в развалинах бастиона. Используется как строительный материал.",
  "block.minecraft.polished_blackstone_brick_wall.tip": "Ограда из полированно-чернитного кирпича.",
  "block.minecraft.polished_blackstone_wall.tip": "Ограда из полированного чернита.",
  "block.minecraft.polished_deepslate_wall.tip": "Ограда из полированного глубинного сланца.",
  "block.minecraft.polished_diorite.tip": "Можно сделать из диорита для большей гладкости.",
  "block.minecraft.polished_granite.tip": "Можно сделать из гранита для большей гладкости.",
  "block.minecraft.poppy.tip": "Обычный красный цветок, используемый для создания красного красителя.",
  "block.minecraft.powder_snow.tip": "Существа на этом блоке будут тонуть и замерзать, если на них нет кожаной брони. Можно набрать в ведро.",
  "block.minecraft.powered_rail.tip": "Под напряжением ускоряют вагонетки, которые по ним едут. При отключении напряжения останавливают вагонетки.",
  "block.minecraft.prismarine.tip": "Редкий декоративный камень, который можно найти в Океанских монументах. Можно создать из осколков призмарина.",
  "block.minecraft.prismarine_bricks.tip": "Декоративный призмариновый кирпич, который можно найти в Океанских монументах. Можно создать из осколков призмарина.",
  "block.minecraft.prismarine_wall.tip": "Ограда из призмарина.",
  "block.minecraft.pumpkin.tip": "Из неё при помощи ножниц можно получить вырезанную тыкву. Также является главным ингредиентом тыквенного пирога.",
  "block.minecraft.purple_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь фиолетовую керамику в печи.",
  "block.minecraft.purpur_block.tip": "Можно добыть киркой или создать с использованием прожаренного плода хоруса.",
  "block.minecraft.purpur_pillar.tip": "Можно добыть киркой или создать с использованием пурпуровых плит.",
  "block.minecraft.quartz_block.tip": "Можно использовать в качестве украшения.",
  "block.minecraft.rail.tip": "Используются для направления вагонеток.",
  "block.minecraft.raw_copper_block.tip": "Способ компактно хранить рудную медь.",
  "block.minecraft.raw_gold_block.tip": "Способ компактно хранить рудное золото.",
  "block.minecraft.raw_iron_block.tip": "Способ компактно хранить рудное железо.",
  "block.minecraft.red_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь красную керамику в печи.",
  "block.minecraft.red_nether_brick_wall.tip": "Ограда из красного незерского кирпича.",
  "block.minecraft.red_nether_bricks.tip": "Создаётся из незерского нароста и незерского кирпича. Можно использовать в качестве украшения.",
  "block.minecraft.red_sand.tip": "Красный песок, который можно найти в бесплодных землях. Его можно выплавить в стекло, используя печь. Подвержен воздействию гравитации, если под ним нет другого блока.",
  "block.minecraft.red_sandstone.tip": "Красный песчаник. Не подвержен воздействию гравитации, в отличие от обычного песка.",
  "block.minecraft.red_sandstone_wall.tip": "Ограда из красного песчаника.",
  "block.minecraft.red_tulip.tip": "Маленький красный цветок, используемый для создания красного красителя.",
  "block.minecraft.redstone_block.tip": "Используется как источник энергии редстоуна. Из него можно обратно получить редстоун.",
  "block.minecraft.redstone_lamp.tip": "Под напряжением излучает свет.",
  "block.minecraft.redstone_ore.tip": "Можно добыть железной или более прочной киркой, чтобы получить редстоуновую пыль.",
  "block.minecraft.redstone_torch.tip": "Постоянно выпускает электрические разряды. Соединив с блоком, можно использовать в качестве приемника/передатчика. Также является слабым источником света.",
  "block.minecraft.reinforced_deepslate.tip": "Крайне прочный блок, который генерируется в Древних городах. При разрушении не выпадает.",
  "block.minecraft.repeater.tip": "Используется в редстоун-схемах в качестве повторителя, элемента задержки и/или диода.",
  "block.minecraft.respawn_anchor.tip": "Можно зарядить блоками светокамня в Незере, чтобы изменить точку возрождения.",
  "block.minecraft.rooted_dirt.tip": "Блок земли с корнями от дерева азалии. Можно использовать в качестве украшения.",
  "block.minecraft.rose_bush.tip": "Высокий красный цветок, используемый для создания красного красителя.",
  "block.minecraft.sand.tip": "Можно добыть лопатой и превратить в стекло, расплавив в печи. Если под ним нет другой плитки, на песок действует сила тяжести.",
  "block.minecraft.sandstone.tip": "Используется как строительный материал. Сила тяжести действует на него иначе, чем на обычный песок.",
  "block.minecraft.sandstone_wall.tip": "Ограда из песчаника.",
  "block.minecraft.sapling.tip": "Его можно посадить, и постепенно он превратится в дерево.",
  "block.minecraft.scaffolding.tip": "Используйте колокол, чтобы предупредить крестьян об опасности.",
  "block.minecraft.sculk.tip": "При разрушении роняет сферы опыта. Генерируется в Тёмных подземельях или из скалкового катализатора.",
  "block.minecraft.sculk_catalyst.tip": "Генерирует скалк вокруг себя, когда рядом умирает моб.",
  "block.minecraft.sculk_sensor.tip": "Испускает редстоун-сигнал когда улавливает звук. Не может обнаруживать звуки через шерсть.",
  "block.minecraft.sculk_shrieker.tip": "Призывает Хранителя, если игрок активирует его четыре раза, наступив на него, с помощью снарядов или сигналов скалк-сенсора.",
  "block.minecraft.sculk_vein.tip": "Генерируется в Тёмных подземельях или из скалкового катализатора. Можно использовать в качестве украшения.",
  "block.minecraft.sea_lantern.tip": "Подводные источники света, которые можно обнаружить в Океанских монументах. Можно создать из осколков призмарина и призмариновых кристаллов.",
  "block.minecraft.sea_pickle.tip": "Маленькие животные, которые светятся под водой. Встречаются в тёплых Океанах.",
  "block.minecraft.seagrass.tip": "Растёт на дне Океана. Можно собрать при помощи ножниц и использовать для разведения морских черепах.",
  "block.minecraft.shroomlight.tip": "Источник света, который можно собрать с огромных грибов.",
  "block.minecraft.shulker_box.tip": "Специальный тип сундука, который сохраняет предметы внутри себя, даже если его разрушить. Можно сделать из сундука и панцирей шалкера.",
  "block.minecraft.sign.tip": "На этом предмете размещается текст, написанный вами или другим игроками.",
  "block.minecraft.slab.tip": "Используется для создания длинных лестниц. Две плиты, положенные друг на друга, образуют двойной блок стандартного размера.",
  "block.minecraft.slime_block.tip": "Подбрасывает мобов и игрока, если на него прыгнуть.",
  "block.minecraft.small_amethyst_bud.tip": "Вырастет в малый аметистовый бутон. Можно использовать в качестве украшения.",
  "block.minecraft.small_dripleaf.tip": "Находится в Заросших пещерах. Можно вырастить в большую бросянку или использовать в качестве украшения.",
  "block.minecraft.smithing_table.tip": "Столы кузнеца — это рабочие места крестьян, которые появляются в деревнях.",
  "block.minecraft.smoker.tip": "В коптильне пища будет готовиться быстрее, чем в печи.",
  "block.minecraft.smooth_basalt.tip": "Гладкая форма базальта, которую можно получить, выплавив базальт в печи. Также генерируется в Аметистовых жеодах. Используется как строительный материал.",
  "block.minecraft.smooth_stone.tip": "Используется для изготовления плит из гладкого камня.",
  "block.minecraft.sniffer_egg.tip": "Вырастает в нюхача. Процесс ускоряется, если яйцо нюхача размещено на мхе.",
  "block.minecraft.snow.tip": "Из него можно добыть снежки с помощью лопаты.",
  "block.minecraft.snow_block.tip": "Компактный вариант хранения снежков.",
  "block.minecraft.soul_campfire.tip": "Альтернативный, более тусклый костёр, сделанный с использованием песка душ, который можно использовать для отпугивания пиглинов.",
  "block.minecraft.soul_fire.tip": "Тип огня, который наносит в два раза больше урона, чем обычный огонь.",
  "block.minecraft.soul_lantern.tip": "Альтернативный, более тусклый фонарь, сделанный с использованием песка душ, который можно использовать для отпугивания пиглинов.",
  "block.minecraft.soul_sand.tip": "Замедляет всех, кто по нему идет.даёт более яркий свет, чем факелы. Им можно плавить снег и лёд, а также использовать его под водой.",
  "block.minecraft.soul_soil.tip": "Находится в Незере. Можно использовать в строительстве. Ускоряет движение по нему, если на ваших ботинках есть зачарование 'Скорость души'.",
  "block.minecraft.soul_torch.tip": "Альтернативный, более тусклый факел, сделанный с использованием песка душ, который можно использовать для отпугивания пиглинов.",
  "block.minecraft.spawner.tip": "Выпускает в мир монстров.",
  "block.minecraft.sponge.tip": "Может впитывать воду, после чего превращается в мокрую губку.",
  "block.minecraft.spore_blossom.tip": "Со временем выделяет косметические споры. Находится в Заросших пещерах.",
  "block.minecraft.spruce_pressure_plate.tip": "Чувствительная еловая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.stained_glass.tip": "Создаётся из стекла и красителя.",
  "block.minecraft.stained_glass_pane.tip": "Создаётся из окрашенного стекла.",
  "block.minecraft.stairs.tip": "Используется для создания небольших лестниц.",
  "block.minecraft.sticky_piston.tip": "Под напряжением (используйте кнопку, рычаг, нажимную плиту, редстоуновый факел или редстоун вместе с любым из перечисленных предметов) выдвигается поршень, который может толкать блоки. Когда поршень движется назад, он тянет за собой блок, который к нему прикасается.",
  "block.minecraft.stone.tip": "Можно добыть киркой, чтобы получить булыжник.",
  "block.minecraft.stone_brick_wall.tip": "Ограда из каменного кирпича.",
  "block.minecraft.stone_bricks.tip": "Делаются из каменных блоков. Обычно встречаются в крепостях.",
  "block.minecraft.stone_pressure_plate.tip": "Плита, реагирующая на давление, которая активируется, когда на неё наступают тяжелые мобы или игрок.",
  "block.minecraft.stonecutter.tip": "С помощью камнереза можно изготовлять предметы из камня.",
  "block.minecraft.stripped_acacia_log.tip": "Акациевое бревно, очищенное от коры топором.",
  "block.minecraft.stripped_acacia_wood.tip": "Акациевая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_birch_log.tip": "Берёзовое бревно, очищенное от коры топором.",
  "block.minecraft.stripped_birch_wood.tip": "Берёзовая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_crimson_hyphae.tip": "Багровые гифы, очищенные от коры топором.",
  "block.minecraft.stripped_crimson_stem.tip": "Багровый стебель, очищенный от коры топором.",
  "block.minecraft.stripped_dark_oak_log.tip": "Бревно тёмного дуба, очищенное от коры топором.",
  "block.minecraft.stripped_dark_oak_wood.tip": "Древесина тёмного дуба, очищенное от коры топором.",
  "block.minecraft.stripped_jungle_log.tip": "Бревно тропического дерева, очищенное от коры топором.",
  "block.minecraft.stripped_jungle_wood.tip": "Тропическая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_mangrove_log.tip": "Мангровое бревно, очищенное от коры топором.",
  "block.minecraft.stripped_mangrove_wood.tip": "Мангровая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_oak_log.tip": "Дубовое бревно, очищенное от коры топором.",
  "block.minecraft.stripped_oak_wood.tip": "Дубовая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_spruce_log.tip": "Еловое бревно, очищенное от коры топором.",
  "block.minecraft.stripped_spruce_wood.tip": "Еловая древесина, очищенная от коры топором.",
  "block.minecraft.stripped_warped_hyphae.tip": "Искажённые гифы, очищенные от коры топором.",
  "block.minecraft.stripped_warped_stem.tip": "Искажённый стебель, очищенный от коры топором.",
  "block.minecraft.structure_block.tip": "Используется для сохранения и загрузки структур.",
  "block.minecraft.structure_void.tip": "Используется для игнорирования блоков при сохранении структур в блоке-конструкторе.",
  "block.minecraft.sugar_cane.tip": "Из него можно сделать сахар.",
  "block.minecraft.sunflower.tip": "Высокий жёлтый цветок, используемый для создания жёлтого красителя.",
  "block.minecraft.suspicious_block.tip": "Можно почистить, чтобы собрать зарытый предмет.",
  "block.minecraft.sweet_berry_bush.tip": "Колючий куст, на котором растут съедобные сладкие ягоды!",
  "block.minecraft.tall_grass.tip": "Очень высокая трава с которой иногда падают семена.",
  "block.minecraft.target.tip": "Испускает редстоун-сигнал при выстреле стрелой.",
  "block.minecraft.terracotta.tip": "Создаётся путём обжигания глины в печи.",
  "block.minecraft.tinted_glass.tip": "Тип стекла, который не пропускает свет.",
  "block.minecraft.tnt.tip": "Позволяет устраивать взрывы. Для детонации подожгите его кремнем и огнивом или электрическим разрядом.",
  "block.minecraft.torch.tip": "Используется для освещения. С помощью факелов можно также топить снег и лёд.",
  "block.minecraft.torchflower.tip": "Растёт, когда посеяны семена факельника. Можно использовать в качестве украшения.",
  "block.minecraft.trapdoor.tip": "Чтобы активировать, нужно использовать его, ударить по нему или применить к нему редстоун. Они выполняют ту же самую роль, что и двери, но лежат на земле и они размером в один блок.",
  "block.minecraft.trapped_chest.tip": "Используется для хранения блоков и предметов. Чтобы создать сундук вдвое большего объема, поставьте два сундука рядом. Сундук-ловушка создаёт разряд редстоуна при открытии.",
  "block.minecraft.tripwire.tip": "Активирует присоединённый крюк, когда его задевает движущийся объект.",
  "block.minecraft.tripwire_hook.tip": "Активируется, когда движущийся объект задевает растяжку.",
  "block.minecraft.tuff.tip": "Генерируется как часть Аметистовых жеод. Можно использовать в качестве украшения.",
  "block.minecraft.turtle_egg.tip": "Откладывается на блоки песка морскими черепахами. Через некоторое время, ночью, вылупляются детёныши. Очень хрупкое!",
  "block.minecraft.twisting_vines.tip": "Растение, найденное в Искажённых лесах Незера. Растёт вверх и по нему можно лазить.",
  "block.minecraft.verdant_froglight.tip": "Выпадает из маленьких магмовых кубов, когда их съедает снежная лягушка.",
  "block.minecraft.vine.tip": "Со временем начинает расти, когда посажена. Можно собрать ножницами. Можно лазить, как по лестнице.",
  "block.minecraft.void_air.tip": "Воздух, генерируемый в глубинах мира.",
  "block.minecraft.warped_fungus.tip": "Находится в Незере. Отпугивает хоглинов и можно использовать для разведения лавомерок.",
  "block.minecraft.warped_planks.tip": "Используется как строительный материал и для создания предметов. Получается из искажённых стеблей и искажённых гифов.",
  "block.minecraft.warped_pressure_plate.tip": "Чувствительная искажённая нажимная плита, активируемая практически любым нажатием.",
  "block.minecraft.warped_roots.tip": "Находится в Искажённых лесах. Можно использовать в качестве украшения.",
  "block.minecraft.warped_wart_block.tip": "Собирается с огромных искажённых грибов в Незере. Можно использовать в качестве украшения.",
  "block.minecraft.water.tip": "Тушит огонь и помогает урожаю расти. Можно набрать в ведро.",
  "block.minecraft.waxed_copper_block.tip": "Медный блок, который не окисляется.",
  "block.minecraft.weeping_vines.tip": "Растение, найденное в Багровых лесах Незера. Растёт вниз и по нему можно лазить.",
  "block.minecraft.wet_sponge.tip": "Может быть высушена в печи, что позволяет использовать губку снова. Можно создать, расплавив в печи песок.",
  "block.minecraft.wheat.tip": "Когда посевы полностью вырастут, их можно собрать, чтобы получить пшеницу.",
  "block.minecraft.white_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь белую керамику в печи.",
  "block.minecraft.white_tulip.tip": "Маленький белый цветок, используемый для создания светло-серого красителя.",
  "block.minecraft.wither_rose.tip": "Опасный цветок, который вырастает из мобов, убитых Визером.",
  "block.minecraft.wood.tip": "Производится из брёвен. Можно нарубить с помощью топора и превратить в доски, служащие топливом, или же обтесать при помощи топора.",
  "block.minecraft.wool.tip": "Её можно состричь с овец и покрасить.",
  "block.minecraft.yellow_glazed_terracotta.tip": "Декоративный блок, который можно создать, если запечь жёлтую керамику в печи.",
  "connect.connecting": "Подключение",
  "createWorld.tab.more.title": "Другие настройки",
  "createWorld.tab.world.title": "Настройки мира",
  "dimension.minecraft": "Измерение",
  "dimension.minecraft.the_end": "Энд",
  "dimension.minecraft.the_nether": "Незер",
  "disconnect.quitting": "Выход из игры",
  "entity.minecraft.allay.tip": "Можно дать предмет, и она будет искать упавший предмет того же типа. Как только она найдет его, она отдаст его игроку, который дал ей предмет, или связанному с ней нотному блоку.",
  "entity.minecraft.axolotl.tip": "Генерируется в Заросших пещерах и может быть пойман в ведро. Может дышать в воде в течение 5 минут, прежде чем придётся вернуться. Может быть пойман в ведро и поможет в борьбе с водными мобами.",
  "entity.minecraft.bat.tip": "Эти летающие создания водятся в пещерах или других больших закрытых пространствах.",
  "entity.minecraft.bee.tip": "Живёт в пчелином гнезде и производит мёд из нектара цветов.",
  "entity.minecraft.blaze.tip": "Находится в Незере, чаще всего – в крепостях Незера. Если их убить, из них выпадают огненные стержни",
  "entity.minecraft.cat.tip": "Бродячими появляются в деревнях и хижинах ведьм. Можно приручить с помощью сырого лосося или трески.",
  "entity.minecraft.cave_spider.tip": "Имеет ядовитый укус.",
  "entity.minecraft.chicken.tip": "Роняет перья при убийстве. Кроме того, иногда несёт яйца.",
  "entity.minecraft.cod.tip": "Вкусная рыба, которая водится на мелководье.",
  "entity.minecraft.cow.tip": "Роняет кожу при убийстве. Кроме того, можно доить, собирая молоко в ведро",
  "entity.minecraft.creeper.tip": "Подойдя к вам поближе, взрывается!",
  "entity.minecraft.dolphin.tip": "Игривое морское животное, которое следует за плывущими игроками и помогает им набрать скорость! Накормите дельфина рыбой, и он поможет вам чем-нибудь ещё.",
  "entity.minecraft.donkey.tip": "Этих животных можно приручить, а затем ездить на них верхом. Кроме того, к ним можно прикрепить сундук.",
  "entity.minecraft.drowned.tip": "Зомби-утопленник. Иногда носит при себе трезубец.",
  "entity.minecraft.elder_guardian.tip": "Враждебное существо, живущее в подводных крепостях. Гораздо сильнее обычного стража.",
  "entity.minecraft.ender_dragon.tip": "Большой чёрный дракон, которого можно встретить в Энде.",
  "entity.minecraft.enderman.tip": "Нападет, если посмотреть на него. Умеет передвигать блоки.",
  "entity.minecraft.endermite.tip": "Имеет небольшой шанс появления при использовании эндер-жемчуга. Атакует вас, если вы находитесь поблизости.",
  "entity.minecraft.evoker.tip": "Заклинатели живут в лесных особняках. Они атакуют с помощью клыков и призывают вредин.",
  "entity.minecraft.fox.tip": "Нападает на мелких существ и обожает есть.",
  "entity.minecraft.frog.tip": "Вырастает из головастиков и ест магмовых кубов.",
  "entity.minecraft.ghast.tip": "Стреляет в вас огненными шарами, которые взрываются при соприкосновении.",
  "entity.minecraft.glow_squid.tip": "Светится в темноте и роняет светящийся чернильный мешок при убийстве.",
  "entity.minecraft.goat.tip": "Генерируется в горах. Может прыгать очень высоко и случайным образом бодает существ.",
  "entity.minecraft.guardian.tip": "Враждебное существо, обитающее рядом с Океанскими монументами. Берегитесь их лазера!",
  "entity.minecraft.hoglin.tip": "Враждебное существо, которое генерируется в Незере. Роняет свинину при убийстве и может разводиться с помощью багрового гриба!",
  "entity.minecraft.horse.tip": "Этих животных можно приручить, а затем ездить на них верхом.",
  "entity.minecraft.husk.tip": "Зомби, который не сгорает на свету. Его атаки пробуждают голод!",
  "entity.minecraft.illusioner.tip": "Мощный зловред, который колдует заклинания. Также вооружен луком.",
  "entity.minecraft.iron_golem.tip": "Появляется в деревнях, чтобы их защищать. Можно сделать из железных блоков и тыкв.",
  "entity.minecraft.llama.tip": "Ламу можно приручить, после чего ездить на ней. С помощью поводка можно организовать длинные караваны и использовать для перевозки предметов.",
  "entity.minecraft.magma_cube.tip": "Находится в Незере. Получив урон, распадается на маленькие магмовые кубы.",
  "entity.minecraft.mooshroom.tip": "Если использовать на ней миску, дает тушёные грибы. Если её остричь, сбрасывает грибы и превращается в обычную корову.",
  "entity.minecraft.mule.tip": "Результат скрещивания лошади и осла. Можно приручить, ездить верхом и прикрепить сундук.",
  "entity.minecraft.ocelot.tip": "Находятся в Джунглях. Можно приручить, накормив сырым лососем или треской. Однако оцелот сам должен подойти к вам, так как любые резкие движения могут его спугнуть.",
  "entity.minecraft.panda.tip": "Животное из Джунглей, которое может иметь шесть разновидностей и обожает бамбук.",
  "entity.minecraft.parrot.tip": "Попугаи – это пёстрые птицы, которые живут в Джунглях. Они любят садиться на плечи и имитировать звуки, а вот печенье им не нравится.",
  "entity.minecraft.phantom.tip": "Кошмарное создание, которое нападает на уставших игроков.",
  "entity.minecraft.pig.tip": "Роняет свинину при убийстве. Если надеть седло, можно ездить верхом.",
  "entity.minecraft.piglin.tip": "Пиглины появляются в Незере и обожают золото. Попробуйте обменяться с ними золотым слитком!",
  "entity.minecraft.piglin_brute.tip": "Мощный пиглин, которого не отвлекает золото. Генерируется в развалинах бастиона.",
  "entity.minecraft.pillager.tip": "Враждебный моб, вооружённый арбалетом!",
  "entity.minecraft.polar_bear.tip": "Спокойные животные, однако взрослая особь станет агрессивной, если напасть на неё или на её детёныша.",
  "entity.minecraft.pufferfish.tip": "Рыба, которая при появлении опасности раздувается, отравляя всё, до чего дотронется!",
  "entity.minecraft.rabbit.tip": "Безвредное существо. Будучи убитым, может выронить кроличью шкуру или лапку.",
  "entity.minecraft.ravager.tip": "Враждебные мобы, которые обычно появляются во время рейдов на деревню. Их можно оглушить, отразив их атаки щитом!",
  "entity.minecraft.salmon.tip": "Вкусная рыба, которая водится в холодных Океанах и может встречаться в реках.",
  "entity.minecraft.sheep.tip": "Роняет шерсть если состричь (если её уже не остригли). Шерсть можно покрасить в разные цвета.",
  "entity.minecraft.shulker.tip": "Враждебный моб, находящийся в городах Энда. Прячется в панцире, сливаясь с пурпурными блоками.",
  "entity.minecraft.silverfish.tip": "Если атаковать привлекает других чешуйниц, прячущихся неподалеку. Прячется в каменных блоках.",
  "entity.minecraft.skeleton.tip": "Выпускает в вас стрелы. Роняет стрелы при убийстве.",
  "entity.minecraft.skeleton_horse.tip": "При ударе молнии создаётся лошадь-скелет!",
  "entity.minecraft.slime.tip": "Получив урон, распадается на маленьких слизней.",
  "entity.minecraft.snow_golem.tip": "Снежного голема можно сделать из снежных блоков и тыквы. Големы бросают снежки во врагов своего создателя.Получив урон, распадается на маленьких слизней.",
  "entity.minecraft.spider.tip": "Если подойти близко, нападает. Может лазить по стенам. Роняет нить при убийстве.",
  "entity.minecraft.squid.tip": "Роняет чернильные мешки при убийстве.",
  "entity.minecraft.stray.tip": "Стреляет обработанными стрелами. Может наслать на вас замедление, длящееся 30 секунд.",
  "entity.minecraft.strider.tip": "Находится на лавовых океанах в Незере. Можно оседлать с помощью седла и управлять при помощи удочки с искажённым грибом.",
  "entity.minecraft.tadpole.tip": "Головастики появляются из икры, оставленной лягушками. Через некоторое время превращаются в лягушку, цвет которой зависит от биома, в котором они растут.",
  "entity.minecraft.tropical_fish.tip": "Пёстрая рыба, которая водится в основном в тёплых Океанах.",
  "entity.minecraft.turtle.tip": "Земноводный моб, который всегда возвращается домой, чтобы отложить яйца. Когда детёныши морских черепах вырастают, из них выпадают щитки.",
  "entity.minecraft.vex.tip": "Вредины – это призраки, которых призывают заклинатели. Они могут летать и проходить сквозь любой блок, не получая урон.",
  "entity.minecraft.villager.tip": "Находятся в деревнях. Крестьяне могут предложить игроку товары на продажу, соответствующие их профессии.",
  "entity.minecraft.vindicator.tip": "Поборники – это враждебные мобы, вооружённые топорами.",
  "entity.minecraft.wandering_trader.tip": "Особый торговец, который собирает и продаёт редкие и экзотические предметы, странствуя по миру.",
  "entity.minecraft.warden.tip": "Чрезвычайно мощный. Появляется, когда срабатывают скалковые катализаторы. Не видит ничего, может обнаруживать сущности только по звуку.",
  "entity.minecraft.witch.tip": "Находятся на Болотах. Атакуют, кидаясь зельями, и роняют зелья при смерти.",
  "entity.minecraft.wither.tip": "Создаётся из черепов визер-скелета и песка душ. Кидает в вас взрывающиеся черепа.",
  "entity.minecraft.wither_skeleton.tip": "Вооружён мечом. Может воздействовать на вас иссушением, высасывая здоровье.",
  "entity.minecraft.wolf.tip": "Обычно смирные, пока их не атакуют. Можно приручить при помощи костей, после чего волк будет повсюду следовать за вами и нападать на всех, кто нападает на вас.",
  "entity.minecraft.zoglin.tip": "Создаётся, когда хоглин зомбифицируется в обычном мире. Атакует всех мобов, которых видит.",
  "entity.minecraft.zombie.tip": "Если подойти близко, нападает.",
  "entity.minecraft.zombie_horse.tip": "Лошадь-зомби. Её нельзя приручить!",
  "entity.minecraft.zombie_villager.tip": "Крестьянин, превращённый в зомби! Можно ли его исцелить?",
  "entity.minecraft.zombified_piglin.tip": "Обычно смирные, но начнут атаковать группами, если напасть на одного из них.",
  "gamerule.announceAdvancements": "Оповещения о достижениях",
  "gamerule.announceAdvancements.description": "Если включено, достижения игроков будут выводиться в чате.",
  "gamerule.blockExplosionDropDecay": "Потеря части добычи при взрыве от взаимодействия с блоком",
  "gamerule.blockExplosionDropDecay.description": "Если отключено, все блоки, разрушенные взрывами, вызванными блоками, будут выпадать в виде предметов. Не влияет на выпадение предметов при взрывах динамита (TNT).",
  "gamerule.commandBlockOutput": "Сообщения командных блоков",
  "gamerule.commandBlockOutput.description": "Если отключено, командные блоки не будут транслировать вывод команд в чат.",
  "gamerule.commandModificationBlockLimit": "Ограничение изменения блоков командой",
  "gamerule.commandModificationBlockLimit.description": "Лимит модификаций командных блоков определяет, сколько блоков можно изменить командой, например, fill или clone.",
  "gamerule.disableElytraMovementCheck": "Отключение проверки на элитрах",
  "gamerule.disableElytraMovementCheck.description": "При включении лимит скорости для полета на элитрах будет убран.",
  "gamerule.disableRaids": "Отключение рейдов",
  "gamerule.disableRaids.description": "Если включено, рейды на деревни не будут происходить.",
  "gamerule.doDaylightCycle": "Смена дня и ночи",
  "gamerule.doDaylightCycle.description": "Если отключено, время суток не будет меняться.",
  "gamerule.doEntityDrops": "Выпадение экипировки сущностей",
  "gamerule.doEntityDrops.description": "Если отключено, такие сущности, как картины и вагонетки, не будут ронять предметы при уничтожении.",
  "gamerule.doFireTick": "Огонь распространяется",
  "gamerule.doFireTick.description": "Если включено, огонь будет распространяться на соседние горючие блоки.",
  "gamerule.doImmediateRespawn": "Мгновенное возрождение",
  "gamerule.doImmediateRespawn.description": "Если включено, игроки будут возрождаться мгновенно.",
  "gamerule.doInsomnia": "Появление фантомов",
  "gamerule.doInsomnia.description": "Если отключено, фантомы не будут появляться рядом с игроками, страдающими от бессонницы.",
  "gamerule.doLimitedCrafting": "Создание только по рецепту",
  "gamerule.doLimitedCrafting.description": "Если включено, то игроки могут создавать предметы только по разблокированным рецептам.",
  "gamerule.doMobLoot": "Добыча из мобов",
  "gamerule.doMobLoot.description": "Если отключено, из монстров и животных не будет ничего выпадать после смерти (например, из криперов не будет выпадать порох).",
  "gamerule.doMobSpawning": "Возрождение мобов",
  "gamerule.doMobSpawning.description": "При отключении мобы не будут возрождаться естественным образом.",
  "gamerule.doPatrolSpawning": "Патрули разбойников",
  "gamerule.doPatrolSpawning.description": "Если отключено, патрули разбойников не будут появляться случайным образом.",
  "gamerule.doTileDrops": "Предметы из блоков",
  "gamerule.doTileDrops.description": "Если отключено, из блоков не будут выпадать предметы (например, из каменных блоков не будет выпадать булыжник).",
  "gamerule.doTraderSpawning": "Странствующие торговцы",
  "gamerule.doTraderSpawning.description": "При отключении странствующие торговцы не будут возрождаться естественным образом.",
  "gamerule.doVinesSpread": "Распространение лозы",
  "gamerule.doVinesSpread.description": "Если включено, лианы будут распространяться на соседние блоки. Не затрагивает другие вьющиеся растения, такие как плакучие или вьющиеся лозы.",
  "gamerule.doWardenSpawning": "Появление хранителей",
  "gamerule.doWardenSpawning.description": "Если отключено, хранители не будут появляться из скалковых крикунов.",
  "gamerule.doWeatherCycle": "Изменения погоды",
  "gamerule.doWeatherCycle.description": "Если отключено, погода не будет меняться.",
  "gamerule.drowningDamage": "Урон от утопления",
  "gamerule.drowningDamage.description": "Если отключено, игроки не будут получать урон от утопления.",
  "gamerule.enderPearlsVanishOnDeath": "Исчезновение брошенного эндер-жемчуга при смерти",
  "gamerule.enderPearlsVanishOnDeath.description": "Если отключено, брошенный эндер-жемчуг не исчезнет, если его владелец умрёт.",
  "gamerule.fallDamage": "Урон от падения",
  "gamerule.fallDamage.description": "Если отключено, игроки не будут получать урон от падения.",
  "gamerule.fireDamage": "Урон от огня",
  "gamerule.fireDamage.description": "Если отключено, игроки не будут получать урон от огня.",
  "gamerule.forgiveDeadPlayers": "Прощение умерших игроков",
  "gamerule.forgiveDeadPlayers.description": "Если отключено, разозлённые нейтральные мобы останутся злыми после возрождения их цели.",
  "gamerule.freezeDamage": "Урон от замерзания",
  "gamerule.freezeDamage.description": "Если отключено, игроки не будут получать урон от рыхлого снега.",
  "gamerule.globalMapPlayerIcon": "Иконка игрока на глобальной карте",
  "gamerule.globalMapPlayerIcon.description": "Разрешить отображение иконок игроков на всех созданных картах.",
  "gamerule.globalSoundEvents": "Глобальные звуковые события",
  "gamerule.globalSoundEvents.description": "Если включено, звуковые эффекты определённых событий (например, появление Визера) будут слышны повсюду.",
  "gamerule.keepInventory": "Сохранять инвентарь",
  "gamerule.keepInventory.description": "Если включено, игроки будут сохранять свои пожитки после смерти.",
  "gamerule.lavaSourceConversion": "Возобновление источников лавы",
  "gamerule.lavaSourceConversion.description": "Если включено, окружённая двумя источниками текущая лава образует третий.",
  "gamerule.logAdminCommands": "Запись команд администраторов",
  "gamerule.logAdminCommands.description": "Если включено, команды администраторов будут сохраняться в журнал сервера.",
  "gamerule.maxCommandChainLength": "Ограничение длины цепи команд",
  "gamerule.maxCommandChainLength.description": "Максимальная длина цепочки команд, которая может быть выполнена за один такт. Затрагивает цепочки командных блоков и функции.",
  "gamerule.maxCommandForkCount": "Ограничение контекста команд",
  "gamerule.maxCommandForkCount.description": "Максимальное количество контекстов (выбранных сущностей), которые могут быть использованы командами вроде 'execute as' в один такт.",
  "gamerule.maxEntityCramming": "Предел сущностей в одном блоке",
  "gamerule.maxEntityCramming.description": "Максимальное количество мобов, которые могут находиться в одном блоке, не задыхаясь.",
  "gamerule.mobExplosionDropDecay": "Потеря части добычи при взрыве моба",
  "gamerule.mobExplosionDropDecay.description": "Если отключено, все блоки, разрушенные взрывами, вызванными мобами, будут ронять предметы. Не влияет на выпадение предметов при взрывах динамита (TNT).",
  "gamerule.mobGriefing": "Повреждение мира",
  "gamerule.mobGriefing.description": "При отключении не даёт монстрам и животным изменять блоки (например, взрыв крипера не уничтожит блоки, а овцы не съедят траву) и поднимать предметы.",
  "gamerule.naturalRegeneration": "Регенерация здоровья",
  "gamerule.naturalRegeneration.description": "Если отключено, у игрока не будет восстанавливаться здоровье естественным образом.",
  "gamerule.playersNetherPortalCreativeDelay": "Время прох. портала Незера в тв. режиме",
  "gamerule.playersNetherPortalCreativeDelay.description": "Время в тактах, которое игроку в творческом режиме нужно стоять в портале Незера перед сменой измерений.",
  "gamerule.playersNetherPortalDefaultDelay": "Время прох. портала Незера вне тв. режима",
  "gamerule.playersNetherPortalDefaultDelay.description": "Время в тактах, которое игроку в режиме выживания или приключения нужно стоять в портале Незера перед сменой измерений.",
  "gamerule.playersSleepingPercentage": "Процент спящих",
  "gamerule.playersSleepingPercentage.description": "Процент игроков, которым нужно спать для пропуска ночи.",
  "gamerule.projectilesCanBreakBlocks": "Снаряды могут разрушать блоки",
  "gamerule.projectilesCanBreakBlocks.description": "Если отключено, ударные снаряды не будут разрушать блоки (например, стрелы не будут ломать узорчатые вазы).",
  "gamerule.randomTickSpeed": "Частота случайных тактов",
  "gamerule.randomTickSpeed.description": "Скорость случайных тактов определяет, как быстро изменяется мир (например, скорость роста растений и распространения огня). Максимальное значение — 4096.",
  "gamerule.reducedDebugInfo": "Малый экран отладки",
  "gamerule.reducedDebugInfo.description": "Если включено, отображаемая информация на экране отладки будет ограничена.",
  "gamerule.sendCommandFeedback": "Отображение сообщений команд",
  "gamerule.sendCommandFeedback.description": "Если отключено, команды не будут отправлять сообщения в чат.",
  "gamerule.showDeathMessages": "Сообщения о смерти",
  "gamerule.showDeathMessages.description": "Если отключено, сообщения о смерти не будут появляться в чате.",
  "gamerule.snowAccumulationHeight": "Высота снежного покрова",
  "gamerule.snowAccumulationHeight.description": "Когда идёт снегопад, на земле образуются слои снега, не превышающие указанного количества слоёв.",
  "gamerule.spawnRadius": "Радиус области возрождения",
  "gamerule.spawnRadius.description": "Радиус области возрождения определяет, как далеко игроки могут возрождаться вокруг точки возрождения, максимум – 128 блоков.",
  "gamerule.spectatorsGenerateChunks": "Генерация мира наблюдателями",
  "gamerule.spectatorsGenerateChunks.description": "Если отключено, игроки в режиме наблюдателя не смогут увидеть неисследованную территорию.",
  "gamerule.tntExplosionDropDecay": "Потеря части добычи при взрыве динамита",
  "gamerule.tntExplosionDropDecay.description": "Если отключено, все блоки, разрушенные взрывами TNT, будут ронять предметы.",
  "gamerule.universalAnger": "Слепая ярость",
  "gamerule.universalAnger.description": "Если включено, разозлённые нейтральные мобы будут нападать на любого игрока поблизости, а не на разозлившего их.",
  "gamerule.waterSourceConversion": "Возобновление источников воды",
  "gamerule.waterSourceConversion.description": "Если включено, окружённая двумя источниками текущая вода образует третий.",
  "gui.ok": "OK",
  "item.minecraft.amethyst_shard.tip": "Получается при добыче цветущего аметиста. Можно использовать для создания тонированного стекла и подзорной трубы.",
  "item.minecraft.apple.tip": "Восстанавливает 2 §f🍖§r. Можно превратить в золотое яблоко.",
  "item.minecraft.armor_stand.tip": "Можно использовать для демонстрации доспехов или декоративных предметов, например голов мобов.",
  "item.minecraft.armor_trim_smithing_template.tip": "Можно нанести на броню в столе кузнеца.",
  "item.minecraft.arrow.tip": "Используется в качестве боеприпасов для луков.",
  "item.minecraft.axe.tip": "Используется для добычи деревянных блоков быстрее, чем рукой.",
  "item.minecraft.axolotl_bucket.tip": "Тут можно хранить и переносить аксолотля.",
  "item.minecraft.baked_potato.tip": "Восстанавливает 2.5 §f🍖§r. Готовится из картошки в печи.",
  "item.minecraft.banner_pattern.tip": "Используется для нанесения узоров на флаги.",
  "item.minecraft.beef.tip": "Восстанавливает 1.5 §f🍖§r, можно приготовить в печи.",
  "item.minecraft.beetroot.tip": "Восстанавливает 0.5 §f🍖§r. Также можно использовать для создания красного красителя или свекольного супа.",
  "item.minecraft.beetroot_seeds.tip": "Можно посадить на пашне, чтобы вырастить свеклу.",
  "item.minecraft.beetroot_soup.tip": "Восстанавливает 3 §f🍖§r.",
  "item.minecraft.black_dye.tip": "Краситель для производства черной шерсти.",
  "item.minecraft.blaze_powder.tip": "Используется при изготовлении зелий, или вместе с другими предметами, для создания ока Эндера или сгустка магмы.",
  "item.minecraft.blaze_rod.tip": "Используются для создания зелий и при поиске крепостей. Выпадают из всполохов, которые находятся рядом или внутри крепостей Незера.",
  "item.minecraft.blue_dye.tip": "Краситель для производства синей шерсти.",
  "item.minecraft.boat.tip": "Позволяет передвигаться по воде быстрее, чем вплавь.",
  "item.minecraft.bone.tip": "Её можно получить, убив скелета. Из неё можно сделать костную муку или скормить волку, чтобы приручить его.",
  "item.minecraft.bone_meal.tip": "Позволяет мгновенно вырастить урожай, деревья, высокую траву, огромные грибы и цветы. Используется в качестве красителя для производства белой шерсти.",
  "item.minecraft.book.tip": "Можно использовать для создания книжных полок; на них также можно накладывать чары, чтобы получить чародейские книги.",
  "item.minecraft.bow.tip": "Позволяет наносить дальние атаки с помощью стрел.",
  "item.minecraft.bowl.tip": "Используется для хранения тушёных грибов и свекольного супа. Когда содержимое съедено, миска остаётся у вас.",
  "item.minecraft.bread.tip": "Восстанавливает 2,5 §f🍖§r.",
  "item.minecraft.brick.tip": "Получается путём обжига глины в печи.",
  "item.minecraft.brown_dye.tip": "Краситель для производства коричневой шерсти.",
  "item.minecraft.brush.tip": "Можно использовать для очистки подозрительного песка или гравия.",
  "item.minecraft.bucket.tip": "Тут можно хранить и переносить воду, лаву и молоко.",
  "item.minecraft.bundle.tip": "Может хранить несколько различных предметов до полного стака.",
  "item.minecraft.carrot.tip": "Восстанавливает 1.5 §f🍖§r, можно превратить в золотую морковку. Можно высаживать на пашню.",
  "item.minecraft.carrot_on_a_stick.tip": "Используется для управления свиньёй при езде верхом.",
  "item.minecraft.cauldron.tip": "Используется для смешивания красителей и окраски доспехов, а также для хранения зелий и создания обработанных стрел. Заполняется водой от дождя или ведром воды.",
  "item.minecraft.chainmail_boots.tip": "Даёт 0.5 §f👘§r при ношении.",
  "item.minecraft.chainmail_chestplate.tip": "Даёт 2.5 §f👘§r при ношении.",
  "item.minecraft.chainmail_helmet.tip": "Даёт 1 §f👘§r при ношении.",
  "item.minecraft.chainmail_leggings.tip": "Даёт 2 §f👘§r при ношении.",
  "item.minecraft.chest_boat.tip": "Может перевозить предметы по воде.",
  "item.minecraft.chest_minecart.tip": "Может перевозить предметы по рельсам.",
  "item.minecraft.chicken.tip": "Восстанавливает 1 §f🍖§r, можно приготовить в печи. Этой едой можно отравиться.",
  "item.minecraft.chorus_fruit.tip": "При употреблении в пищу восстанавливает 2 §f🍖§r и может телепортировать игрока. Можно приготовить в печи.",
  "item.minecraft.clay_ball.tip": "Можно превратить в кирпичи, обжигая в печи.",
  "item.minecraft.clock.tip": "Показывает положение Солнца и Луны.",
  "item.minecraft.coal.tip": "Служит топливом для печи, а также, из него можно сделать факел.",
  "item.minecraft.cocoa_beans.tip": "Используется для производства коричневой шерсти, в качестве ингредиента для печенья или для выращивания какао-бобов.",
  "item.minecraft.cod.tip": "Восстанавливает 1 §f🍖§r, можно приготовить в печи. Можно скормить оцелоту, чтобы приручить его.",
  "item.minecraft.cod_bucket.tip": "Тут можно хранить и переносить треску.",
  "item.minecraft.command_block_minecart.tip": "Используется для выполнения команд в движении!",
  "item.minecraft.compass.tip": "Указывает направление к точке старта.",
  "item.minecraft.cooked_beef.tip": "Восстанавливает 4 §f🍖§r. Готовится из сырой говядины в печи.",
  "item.minecraft.cooked_chicken.tip": "Восстанавливает 3 §f🍖§r. Готовится из сырой курятины в печи.",
  "item.minecraft.cooked_cod.tip": "Восстанавливает 2.5 §f🍖§r. Готовится из сырой трески в печи.",
  "item.minecraft.cooked_mutton.tip": "Восстанавливает 3 §f🍖§r. Готовится из сырой баранины в печи.",
  "item.minecraft.cooked_porkchop.tip": "Восстанавливает 4 §f🍖§r. Готовится из сырой свинины в печи.",
  "item.minecraft.cooked_rabbit.tip": "Восстанавливает 2.5 §f🍖§r. Используется для приготовления тушёного кролика.",
  "item.minecraft.cooked_salmon.tip": "Восстанавливает 3 §f🍖§r. Готовится из сырого лосося в печи.",
  "item.minecraft.cookie.tip": "Восстанавливает 1 §f🍖§r.",
  "item.minecraft.copper_ingot.tip": "Блестящий слиток, из которого можно сделать громоотвод, медные блоки или подзорную трубу. Создаётся путем выплавки руды в печи.",
  "item.minecraft.crossbow.tip": "Мощная альтернатива луку, которая может выпускать стрелы и фейерверки.",
  "item.minecraft.cyan_dye.tip": "Краситель для производства бирюзовой шерсти.",
  "item.minecraft.debug_stick.tip": "Позволяет операторам изменять состояния блоков.",
  "item.minecraft.diamond.tip": "Позволяют создавать очень прочные инструменты, оружие или доспехи.",
  "item.minecraft.diamond_boots.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.diamond_chestplate.tip": "Даёт 4 §f👘§r при ношении.",
  "item.minecraft.diamond_helmet.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.diamond_horse_armor.tip": "Специальная броня, которую можно надеть на лошадь. Даёт 5.5 §f👘§r.",
  "item.minecraft.diamond_leggings.tip": "Даёт 3 §f👘§r при ношении.",
  "item.minecraft.disc_fragment_5.tip": "Используется для создания пластинки.",
  "item.minecraft.dragon_breath.tip": "Используется при изготовлении зелий. Получается, если поймать кислотное дыхание эндер-дракона в бутылочку.",
  "item.minecraft.dried_kelp.tip": "Восстанавливает 0,5 §f🍖§r. Можно съесть быстрее, чем практически любую другую еду.",
  "item.minecraft.echo_shard.tip": "Находится в Древних городах. Используется для создания возвратных компасов.",
  "item.minecraft.egg.tip": "Случайным образом выпадает из куриц. Можно использовать для создания пищи.",
  "item.minecraft.elytra.tip": "При ношении, позволяют игроку парить в воздухе.",
  "item.minecraft.emerald.tip": "Можно использовать для торговли с крестьянами.",
  "item.minecraft.enchanted_book.tip": "Используется при зачаровывании оружия, инструментов или доспехов на наковальне.",
  "item.minecraft.enchanted_golden_apple.tip": "Восстанавливает 2 §f🍖§r, даёт регенерацию здоровья на 30 секунд и на 5 минут даёт огнестойкость и сопротивление. Создаётся из яблока и золотых блоков.",
  "item.minecraft.end_crystal.tip": "Исцеляет Эндер-дракона и может возрождать его. При атаке взрывается.",
  "item.minecraft.ender_eye.tip": "Если бросить, укажет направление к порталу в Энд. Когда двенадцать таких размещены в рамках портала в Энд, портал в Энд активируется.",
  "item.minecraft.ender_pearl.tip": "Выпадают из погибших эндерменов. Если бросить эндер-жемчуг, игрок телепортируется туда, где она упала, потеряв часть здоровья.",
  "item.minecraft.experience_bottle.tip": "Если бросить, из него вылетают сферы опыта, которые увеличивают ваши единицы опыта при сборе.",
  "item.minecraft.feather.tip": "Его можно получить, убив курицу. Из него можно сделать стрелу.",
  "item.minecraft.fermented_spider_eye.tip": "Используется при изготовлении зелий – в основном с вредоносным эффектом.",
  "item.minecraft.filled_map.tip": "Создаёт изображение исследованной области, если держать её в руках. Это можно использовать для поиска маршрута.",
  "item.minecraft.fire_charge.tip": "Отлично подходит для поджигания различных объектов или всего без разбора, если воспользуетесь раздатчиком.В него можно сажать цветы, саженцы, кактусы и грибы.",
  "item.minecraft.firework_rocket.tip": "При активации создаёт цветные взрывы. Цвет, эффект, форма и переливы цвета определяются пиротехнической звездой, использованной для создания фейерверка.",
  "item.minecraft.firework_star.tip": "Задаёт цвет, эффект и форму фейерверка.",
  "item.minecraft.fishing_rod.tip": "Используется для ловли рыбы.",
  "item.minecraft.flint.tip": "Его можно добыть, копая гравий. Можно использовать для создания кремня и огнива.",
  "item.minecraft.flint_and_steel.tip": "Используется для раведения огня, поджигания динамита и криперов, а также открывать построенный портал в Незер.",
  "item.minecraft.flower_pot.tip": "Можно использовать в качестве украшения. В него можно сажать цветы, саженцы, кактусы и грибы.",
  "item.minecraft.furnace_minecart.tip": "Будет двигаться по рельсам, если в неё положить уголь, сможет толкать другие вагонетки.",
  "item.minecraft.ghast_tear.tip": "Используются для создания зелий. Выпадают из убитых гастов.",
  "item.minecraft.glass_bottle.tip": "Можно можно наполнить водой и использовать в качестве первого ингредиента зелья на зельеварке.",
  "item.minecraft.glistering_melon_slice.tip": "Используется при изготовлении зелий.",
  "item.minecraft.glow_berries.tip": "Восстанавливает 0.5 §f🍖§r. Также можно посадить под блоками, чтобы вырастить пещерную лозу.",
  "item.minecraft.glow_ink_sac.tip": "Выпадает при смерти светящегося спрута. Можно использовать для создания светящихся рамок для предметов или чтобы сделать текст на табличках светящимся.",
  "item.minecraft.glow_item_frame.tip": "Рамка, которая светится в темноте.",
  "item.minecraft.glowstone_dust.tip": "Собирается при добыче светокамня. Его можно снова превращать в светокамень или добавлять в зелья, чтобы усилить их эффекты.",
  "item.minecraft.goat_horn.tip": "Выпадает, когда козы бодают блок. При использовании издаёт громкий звук.",
  "item.minecraft.gold_nugget.tip": "Выпадают из убитых зомбифицированных пиглинов, которых можно встретить в Незере. Используются для создания зелий.",
  "item.minecraft.golden_apple.tip": "Восстанавливает 2 §f🍖§r и даёт регенерацию здоровья на 4 секунды. Создаётся из яблока и золотых слитков.",
  "item.minecraft.golden_boots.tip": "Даёт 0.5 §f👘§r при ношении.",
  "item.minecraft.golden_carrot.tip": "Восстанавливает 3 §f🍖§r. Создаётся из морковки и кусочков золота.",
  "item.minecraft.golden_chestplate.tip": "Даёт 2.5 §f👘§r при ношении.",
  "item.minecraft.golden_helmet.tip": "Даёт 1 §f👘§r при ношении.",
  "item.minecraft.golden_horse_armor.tip": "Специальная броня, которую можно надеть на лошадь. Даёт 3.5 §f👘§r.",
  "item.minecraft.golden_leggings.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.gray_dye.tip": "Краситель для производства серой шерсти.",
  "item.minecraft.green_dye.tip": "Краситель для производства зеленой шерсти.",
  "item.minecraft.gunpowder.tip": "Его можно получить, убив крипера. Из него можно сделать динамит или использовать в качестве ингредиента для зелий.",
  "item.minecraft.heart_of_the_sea.tip": "Находится в зарытых сундуках с добычей. Используется для создания морского источника.",
  "item.minecraft.hoe.tip": "Используется для вспахивания земли и дёрна, чтобы подготовить их к посеву.",
  "item.minecraft.honey_bottle.tip": "Восстанавливает 3 §f🍖§r и исцеляет от отравления. Используется для создания блоков мёда.",
  "item.minecraft.honeycomb.tip": "Собирается из пчелиных гнёзд при помощи ножниц. Можно использовать для изготовления свечей и пчелиных сот.",
  "item.minecraft.hopper_minecart.tip": "Вагонетка такого типа действует по принципу воронки. Она собирает предметы, лежащие на рельсах или в контейнерах над ними.",
  "item.minecraft.ingot.tip": "Блестящий слиток, из которого можно делать инструменты. Создаётся путем выплавки руды в печи.",
  "item.minecraft.ink_sac.tip": "Краситель для производства чёрной шерсти.",
  "item.minecraft.iron_boots.tip": "Даёт 1 §f👘§r при ношении.",
  "item.minecraft.iron_chestplate.tip": "Даёт 3 §f§f👘§r§r при ношении.",
  "item.minecraft.iron_helmet.tip": "Даёт 1 §f👘§r при ношении.",
  "item.minecraft.iron_horse_armor.tip": "Специальная броня, которую можно надеть на лошадь. Даёт 2.5 §f👘§r.",
  "item.minecraft.iron_leggings.tip": "Даёт 2.5 §f👘§r при ношении.",
  "item.minecraft.iron_nugget.tip": "Этот предмет можно получить, расплавив железную броню и инструменты в печи. Из него можно сделать железный слиток.",
  "item.minecraft.item_frame.tip": "Действуют как витрина, положенный внутрь предмет или блок будет виден.",
  "item.minecraft.knowledge_book.tip": "Использование этого открывает новые рецепты создания.",
  "item.minecraft.lapis_lazuli.tip": "Используется при зачаровании и в качестве красителя для производства синей шерсти.",
  "item.minecraft.lava_bucket.tip": "Тут можно хранить и переносить лаву.",
  "item.minecraft.lead.tip": "Используется для того, чтобы привязывать мобов к игроку или забору.",
  "item.minecraft.leather.tip": "Её можно получить, убив корову. Из неё можно сделать доспехи и книги.",
  "item.minecraft.leather_boots.tip": "Даёт 0.5 §f👘§r при ношении.",
  "item.minecraft.leather_chestplate.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.leather_helmet.tip": "Даёт 0.5 §f👘§r при ношении.",
  "item.minecraft.leather_horse_armor.tip": "Специальная броня, которую можно покрасить и надеть на лошадь. Даёт 1.5 §f👘§r.",
  "item.minecraft.leather_leggings.tip": "Даёт 1 §f👘§r при ношении.",
  "item.minecraft.light_blue_dye.tip": "Краситель для производства светло-голубой шерсти.",
  "item.minecraft.light_gray_dye.tip": "Краситель для производства светло-серой шерсти. (Примечание: светло-серый краситель также можно сделать, перемешав серый краситель с костной мукой. Так вы сможете получить четыре светло-серых красителя, а не три.)",
  "item.minecraft.lime_dye.tip": "Краситель для производства лаймовой шерсти.",
  "item.minecraft.lingering_potion.effect.awkward.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.lingering_potion.effect.empty.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.lingering_potion.effect.fire_resistance.tip": "Делает игроков, животных и монстров неуязвимыми к огню, лаве и дистанционным атакам всполохов.",
  "item.minecraft.lingering_potion.effect.harming.tip": "Мгновенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.lingering_potion.effect.healing.tip": "Мгновенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.lingering_potion.effect.invisibility.tip": "Делает игроков, животных и монстров невидимыми.",
  "item.minecraft.lingering_potion.effect.leaping.tip": "Увеличивает высоту прыжка игрока.",
  "item.minecraft.lingering_potion.effect.levitation.tip": "Позволяет игрокам, животным и монстрам левитировать.",
  "item.minecraft.lingering_potion.effect.luck.tip": "Повышает шанс получить лучшие предметы во время рыбалки.",
  "item.minecraft.lingering_potion.effect.mundane.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.lingering_potion.effect.night_vision.tip": "Делает тёмные места светлыми, даже под водой.",
  "item.minecraft.lingering_potion.effect.poison.tip": "Постепенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.lingering_potion.effect.regeneration.tip": "Постепенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.lingering_potion.effect.slow_falling.tip": "Заставляет игроков, животных и монстров падать гораздо медленнее, чем обычно.",
  "item.minecraft.lingering_potion.effect.slowness.tip": "Уменьшает передвижения скорость игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.lingering_potion.effect.strength.tip": "Увеличивает урон, который наносят игроки и монстры.",
  "item.minecraft.lingering_potion.effect.swiftness.tip": "Увеличивает скорость передвижения игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.lingering_potion.effect.thick.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.lingering_potion.effect.turtle_master.tip": "Увеличивает сопротивляемость урону, но значительно снижает скорость.",
  "item.minecraft.lingering_potion.effect.water.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.lingering_potion.effect.water_breathing.tip": "Позволяет игрокам дышать под водой.",
  "item.minecraft.lingering_potion.effect.weakness.tip": "Уменьшает урон, который наносят игроки и монстры.",
  "item.minecraft.lingering_potion.tip": "Если бросить, останется в воздухе на несколько секунд, давая эффект ближайшим мобам и игрокам.",
  "item.minecraft.lodestone_compass.tip": "Указывает на указанный магнетит.",
  "item.minecraft.magenta_dye.tip": "Краситель для производства пурпурной шерсти.",
  "item.minecraft.magma_cream.tip": "Используется при изготовлении зелий.",
  "item.minecraft.map.tip": "При использовании становится картой той части мира, где вы находитесь и заполняется по мере исследования.",
  "item.minecraft.melon_seeds.tip": "Можно посадить, чтобы вырастить арбузы.",
  "item.minecraft.melon_slice.tip": "Восстанавливает 1 §f🍖§r.",
  "item.minecraft.milk_bucket.tip": "Используется для хранения и переноса молока.",
  "item.minecraft.minecart.tip": "Может перевозить вас, животное или монстра по рельсам.",
  "item.minecraft.mushroom_stew.tip": "Восстанавливает 3 §f🍖§r.",
  "item.minecraft.music_disc_5.tip": "Создаётся из осколков пластинки. Может воспроизводиться в проигрывателе.",
  "item.minecraft.music_disc_generic.tip": "Появляется, когда скелет убивает крипера. Может воспроизводиться в проигрывателе.",
  "item.minecraft.music_disc_otherside.tip": "Появляется в подземных сундуках. Может воспроизводиться в проигрывателе.",
  "item.minecraft.music_disc_pigstep.tip": "Появляется в сундуках развалин бастиона. Может воспроизводиться в проигрывателе.",
  "item.minecraft.music_disc_relic.tip": "Находится зарытым в подозрительном гравии. Может воспроизводиться в проигрывателе.",
  "item.minecraft.mutton.tip": "Восстанавливает 1 §f🍖§r, можно приготовить в печи.",
  "item.minecraft.name_tag.tip": "Используется для того, чтобы давать мобам имена в мире.",
  "item.minecraft.nautilus_shell.tip": "Можно найти при рыбалке, или убив утопленника. Используется для создания морского источника.",
  "item.minecraft.nether_brick.tip": "Создается путём обжигания незерака в печи. Из него можно сделать блоки незерских кирпичей.",
  "item.minecraft.nether_star.tip": "Выпадает из визеров, используется для создания маяков.",
  "item.minecraft.nether_wart.tip": "Используется для создания зелий. Можно найти, растущим в крепостях Незера. Также можно посадить на песке души.",
  "item.minecraft.netherite_boots.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.netherite_chestplate.tip": "Даёт 4 §f👘§r при ношении.",
  "item.minecraft.netherite_helmet.tip": "Даёт 1.5 §f👘§r при ношении.",
  "item.minecraft.netherite_ingot.tip": "Создан из золотых слитков и незеритовых слитков. Можно использовать для улучшения алмазных инструментов в столе кузнеца.",
  "item.minecraft.netherite_leggings.tip": "Даёт 3 §f👘§r при ношении.",
  "item.minecraft.netherite_scrap.tip": "Создается путём обжигания древних обломков в печи. Можно создать из золотых слитков, чтобы получить незеритовые слитки.",
  "item.minecraft.netherite_upgrade_smithing_template.tip": "Можно объединить с алмазным снаряжением и слитком незерита, чтобы улучшить броню до незеритовой.",
  "item.minecraft.orange_dye.tip": "Краситель для производства оранжевой шерсти.",
  "item.minecraft.painting.tip": "Можно использовать в качестве украшения.",
  "item.minecraft.paper.tip": "Используется для создания книг, карт и фейерверков.",
  "item.minecraft.phantom_membrane.tip": "Используется при изготовлении зелий или при починке элитр.",
  "item.minecraft.pickaxe.tip": "Используется для добычи каменных блоков и руды.",
  "item.minecraft.pink_dye.tip": "Краситель для производства розовой шерсти.",
  "item.minecraft.pitcher_pod.tip": "Растёт в кувшинницу и добывается, когда нюхач выкапывает его из земли.",
  "item.minecraft.poisonous_potato.tip": "Восстанавливает 1 §f🍖§r. Этой едой можно отравиться.",
  "item.minecraft.popped_chorus_fruit.tip": "Результат приготовления плодов хоруса в печи. Требуется для создания стержней Энда и блоков пурпура.",
  "item.minecraft.porkchop.tip": "Восстанавливает 1,5 §f🍖§r, можно приготовить в печи.",
  "item.minecraft.potato.tip": "Восстанавливает 0.5 §f🍖§r, можно приготовить в печи. Можно высаживать на пашню.",
  "item.minecraft.potion.effect.awkward.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.potion.effect.empty.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.potion.effect.fire_resistance.tip": "Делает игроков, животных и монстров неуязвимыми к огню, лаве и дистанционным атакам всполохов.",
  "item.minecraft.potion.effect.harming.tip": "Мгновенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.potion.effect.healing.tip": "Мгновенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.potion.effect.invisibility.tip": "Делает игроков, животных и монстров невидимыми.",
  "item.minecraft.potion.effect.leaping.tip": "Увеличивает высоту прыжка игрока.",
  "item.minecraft.potion.effect.levitation.tip": "Позволяет игрокам, животным и монстрам левитировать.",
  "item.minecraft.potion.effect.luck.tip": "Повышает шанс получить лучшие предметы во время рыбалки.",
  "item.minecraft.potion.effect.mundane.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.potion.effect.night_vision.tip": "Делает тёмные места светлыми, даже под водой.",
  "item.minecraft.potion.effect.poison.tip": "Постепенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.potion.effect.regeneration.tip": "Постепенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.potion.effect.slow_falling.tip": "Заставляет игроков, животных и монстров падать гораздо медленнее, чем обычно.",
  "item.minecraft.potion.effect.slowness.tip": "Уменьшает передвижения скорость игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.potion.effect.strength.tip": "Увеличивает урон, который наносят игроки и монстры.",
  "item.minecraft.potion.effect.swiftness.tip": "Увеличивает скорость передвижения игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.potion.effect.thick.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.potion.effect.turtle_master.tip": "Увеличивает сопротивляемость урону, но значительно снижает скорость.",
  "item.minecraft.potion.effect.water.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.potion.effect.water_breathing.tip": "Позволяет игрокам дышать под водой.",
  "item.minecraft.potion.effect.weakness.tip": "Уменьшает урон, который наносят игроки и монстры.",
  "item.minecraft.potion.tip": "Можно выпить, чтобы получить эффекты.",
  "item.minecraft.pottery_sherd.tip": "Используется для изготовления уникальной узорчатой вазы.",
  "item.minecraft.powder_snow_bucket.tip": "Тут можно хранить и переносить рыхлый снег.",
  "item.minecraft.prismarine_crystals.tip": "Добывается из морских фонарей или после победы над стражами и древними стражами. Может быть использовано для создания морских фонарей.",
  "item.minecraft.prismarine_shard.tip": "Выпадает из стражей и древних стражей. Может быть использовано для создания призмарина и морских фонарей.",
  "item.minecraft.pufferfish.tip": "Восстанавливает 0.5 §f🍖§r при этом ядовито. Может быть использовано для варки зелий.",
  "item.minecraft.pufferfish_bucket.tip": "Тут можно хранить и переносить иглобрюха.",
  "item.minecraft.pumpkin_pie.tip": "Восстанавливает 4 §f🍖§r.",
  "item.minecraft.pumpkin_seeds.tip": "Можно посадить, чтобы вырастить тыквы.",
  "item.minecraft.purple_dye.tip": "Краситель для производства фиолетовой шерсти.",
  "item.minecraft.quartz.tip": "Добывается из незер-кварцевой руды. Может использоваться для создания кварцевого блока.",
  "item.minecraft.rabbit.tip": "Восстанавливает 1.5 §f🍖§r, можно приготовить в печи.",
  "item.minecraft.rabbit_foot.tip": "Ингредиент для различных зелий.",
  "item.minecraft.rabbit_hide.tip": "Используется для производства изделий из кожи.",
  "item.minecraft.rabbit_stew.tip": "Восстанавливает 5 §f🍖§r. Готовится из жареного кролика, морковки, гриба и картошки.",
  "item.minecraft.raw_copper.tip": "Можно выплавить в печи, чтобы получить медный слиток.",
  "item.minecraft.raw_gold.tip": "Можно выплавить в печи, чтобы получить золотой слиток.",
  "item.minecraft.raw_iron.tip": "Можно выплавить в печи, чтобы получить железный слиток.",
  "item.minecraft.recovery_compass.tip": "Указывает направление к точке последней смерти.",
  "item.minecraft.red_dye.tip": "Краситель для производства красной шерсти.",
  "item.minecraft.redstone.tip": "Его можно положить на землю, и он будет проводить электрический заряд. Если использовать его в качестве ингредиента для зелья, эффект этого зелья будет длиться дольше.",
  "item.minecraft.rotten_flesh.tip": "Восстанавливает 2 §f🍖§r. Этой едой можно отравиться.",
  "item.minecraft.saddle.tip": "Можно накинуть на свинью, чтобы ездить на ней верхом. После этого свиньёй можно управлять с помощью удочки с морковкой.",
  "item.minecraft.salmon.tip": "Восстанавливает 1 §f🍖§r, можно приготовить в печи. Можно скормить оцелоту, чтобы приручить его.",
  "item.minecraft.salmon_bucket.tip": "Тут можно хранить и переносить лосося.",
  "item.minecraft.scute.tip": "Выпадает из детёнышей морских черепах после того, как они вырастают. Используется для создания черепашьего панциря.",
  "item.minecraft.shears.tip": "Используются, чтобы стричь шерсть с овец и добывать паутину, листья и морскую траву.",
  "item.minecraft.shield.tip": "Позволяет игроку блокировать удары, уменьшая получаемый урон.",
  "item.minecraft.shovel.tip": "Используется для копания земли, травы, песка, гравия и снега быстрее, чем рукой. Для копания снежков необходимы лопаты.",
  "item.minecraft.shulker_shell.tip": "Иногда выпадает из шалкеров. Используется для создания шалкерового ящика.",
  "item.minecraft.slime_ball.tip": "Его можно получить, убив слизня. Можно использовать в качестве ингредиента для зелий, а также для создания липких поршней.",
  "item.minecraft.snowball.tip": "Чтобы добыть копайте снег. Можно бросать.",
  "item.minecraft.spawn_egg.tip": "При броске может вызвать существо указанного типа.",
  "item.minecraft.spectral_arrow.tip": "Силуэт жертвы будет светиться и станет виден даже по другую сторону блоков.",
  "item.minecraft.spider_eye.tip": "Это ядовитая пища и ингредиент зелий. Выпадает из убитых игроком пауков и пещерных пауков.",
  "item.minecraft.splash_potion.effect.awkward.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.splash_potion.effect.empty.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.splash_potion.effect.fire_resistance.tip": "Делает игроков, животных и монстров неуязвимыми к огню, лаве и дистанционным атакам всполохов.",
  "item.minecraft.splash_potion.effect.harming.tip": "Мгновенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.splash_potion.effect.healing.tip": "Мгновенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.splash_potion.effect.invisibility.tip": "Делает игроков, животных и монстров невидимыми.",
  "item.minecraft.splash_potion.effect.leaping.tip": "Увеличивает высоту прыжка игрока.",
  "item.minecraft.splash_potion.effect.levitation.tip": "Позволяет игрокам, животным и монстрам левитировать.",
  "item.minecraft.splash_potion.effect.luck.tip": "Повышает шанс получить лучшие предметы во время рыбалки.",
  "item.minecraft.splash_potion.effect.mundane.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.splash_potion.effect.night_vision.tip": "Делает тёмные места светлыми, даже под водой.",
  "item.minecraft.splash_potion.effect.poison.tip": "Постепенно уменьшает здоровье игроков, животных и монстров.",
  "item.minecraft.splash_potion.effect.regeneration.tip": "Постепенно восстанавливает здоровье игроков, животных и монстров.",
  "item.minecraft.splash_potion.effect.slow_falling.tip": "Заставляет игроков, животных и монстров падать гораздо медленнее, чем обычно.",
  "item.minecraft.splash_potion.effect.slowness.tip": "Уменьшает передвижения скорость игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.splash_potion.effect.strength.tip": "Увеличивает урон, который наносят игроки и монстры.",
  "item.minecraft.splash_potion.effect.swiftness.tip": "Увеличивает скорость передвижения игроков, животных и монстров, а также ускорение, длину прыжка и поле зрения игрока.",
  "item.minecraft.splash_potion.effect.thick.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.splash_potion.effect.turtle_master.tip": "Увеличивает сопротивляемость урону, но значительно снижает скорость.",
  "item.minecraft.splash_potion.effect.water.tip": "Основной ингредиент всех зелий. Используйте его в зельеварке, чтобы создать зелье.",
  "item.minecraft.splash_potion.effect.water_breathing.tip": "Позволяет игрокам дышать под водой.",
  "item.minecraft.splash_potion.effect.weakness.tip": "Уменьшает урон, который наносят игроки и монстры.",
  "item.minecraft.splash_potion.tip": "Если бросить, даст эффект ближайшим мобам и игрокам.",
  "item.minecraft.spyglass.tip": "Можно использовать для наблюдения за отдалёнными объектами.",
  "item.minecraft.stick.tip": "Материал для факелов, стрел, табличек, лестниц, заборов и рукоятей для инструментов и оружия.",
  "item.minecraft.string.tip": "Её можно получить, убив паука. Можно сделать из неё лук или удочку, либо положить её на землю для создания растяжки.",
  "item.minecraft.sugar.tip": "Используется для приготовления торта или в качестве ингредиента для зелий.",
  "item.minecraft.suspicious_stew.tip": "Восстанавливает 3 §f🍖§r. Накладывает на игрока неизвестный эффект.",
  "item.minecraft.sweet_berries.tip": "Вкусные ягоды, которые можно съесть или посадить, чтобы вырастить куст сладких ягод.",
  "item.minecraft.sword.tip": "Наносит больше урона, чем рука.",
  "item.minecraft.tadpole_bucket.tip": "Тут можно хранить и переносить головастика.",
  "item.minecraft.tipped_arrow.effect.awkward.tip": "Эта стрела при попадании добавляет эффект зелья, которым она обработана.",
  "item.minecraft.tipped_arrow.effect.empty.tip": "Эта стрела при попадании добавляет эффект зелья, которым она обработана.",
  "item.minecraft.tipped_arrow.effect.fire_resistance.tip": "Игрок, животное или монстр, в которого попадет эта стрела, станет неуязвим для огня, лавы и дистанционных атак всполохов.",
  "item.minecraft.tipped_arrow.effect.harming.tip": "Игрок, животное или монстр, в которого попадет эта стрела, получит дополнительный урон.",
  "item.minecraft.tipped_arrow.effect.healing.tip": "У игрока, животного или монстра, в которого попадет эта стрела, немного восстановится запас здоровья.",
  "item.minecraft.tipped_arrow.effect.invisibility.tip": "Игрок, животное или монстр, в которого попадет эта стрела, станет невидимым.",
  "item.minecraft.tipped_arrow.effect.leaping.tip": "Игрок, в которого попадет эта стрела, сможет прыгать выше обычного.",
  "item.minecraft.tipped_arrow.effect.levitation.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет падать гораздо медленнее, чем обычно.",
  "item.minecraft.tipped_arrow.effect.luck.tip": "Игрок, животное или монстр, в которого попадет эта стрела, с большей вероятностью получит лучшие предметы во время рыбалки.",
  "item.minecraft.tipped_arrow.effect.mundane.tip": "Эта стрела при попадании добавляет эффект зелья, которым она обработана.",
  "item.minecraft.tipped_arrow.effect.night_vision.tip": "Игрок, в которого попадет эта стрела, сможет видеть в темноте.",
  "item.minecraft.tipped_arrow.effect.poison.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет в течение некоторого времени получать урон.",
  "item.minecraft.tipped_arrow.effect.regeneration.tip": "У игрока, животного или монстра, в которого попадет эта стрела, будет в течение некоторого времени восстанавливаться запас здоровья.",
  "item.minecraft.tipped_arrow.effect.slow_falling.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет падать гораздо медленнее, чем обычно.",
  "item.minecraft.tipped_arrow.effect.slowness.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет медленнее передвигаться и не сможет далеко прыгать.",
  "item.minecraft.tipped_arrow.effect.strength.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет наносить больше урона.",
  "item.minecraft.tipped_arrow.effect.swiftness.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет быстрее передвигаться и дальше прыгать.",
  "item.minecraft.tipped_arrow.effect.thick.tip": "Эта стрела при попадании добавляет эффект зелья, которым она обработана.",
  "item.minecraft.tipped_arrow.effect.turtle_master.tip": "Игрок, животное или монстр, в которого попадет эта стрела, получит повышенное сопротивление урону, но значительно снизит скорость.",
  "item.minecraft.tipped_arrow.effect.water.tip": "Эта стрела при попадании добавляет эффект зелья, которым она обработана.",
  "item.minecraft.tipped_arrow.effect.water_breathing.tip": "Игрок, в которого попадет эта стрела, сможет дышать под водой.",
  "item.minecraft.tipped_arrow.effect.weakness.tip": "Игрок, животное или монстр, в которого попадет эта стрела, будет наносить меньше урона.",
  "item.minecraft.tnt_minecart.tip": "Вагонетка такого типа действует как передвижной блок динамита.",
  "item.minecraft.torchflower_seeds.tip": "Растут в факельник и добываются, когда нюхач выкапывает их из земли.",
  "item.minecraft.totem_of_undying.tip": "Спасает от смерти своего владельца, но разрушается при этом. Выпадает из заклинателей.",
  "item.minecraft.trident.tip": "Гибридное оружие, которое можно метать. Можно применять полезные зачарования, которые делают его особенно эффективным в воде или во время дождя.",
  "item.minecraft.tropical_fish.tip": "Восстанавливает 0.5 §f🍖§r.",
  "item.minecraft.tropical_fish_bucket.tip": "Тут можно хранить и переносить тропическую рыбу.",
  "item.minecraft.turtle_helmet.tip": "Даёт 1 §f👘§r при ношении и позволяет дольше дышать под водой.",
  "item.minecraft.warped_fungus_on_a_stick.tip": "Используется для управления лавомеркой при езде верхом.",
  "item.minecraft.water_bucket.tip": "Тут можно хранить и переносить воду.",
  "item.minecraft.wheat.tip": "Её можно добыть, собрав урожай. Можно использовать для создания пищи.",
  "item.minecraft.wheat_seeds.tip": "Их можно посадить на пашне, чтобы получить урожай. Убедитесь, что семенам хватает света!",
  "item.minecraft.white_dye.tip": "Краситель для производства белой шерсти.",
  "item.minecraft.writable_book.tip": "Книга, в которой можно писать.",
  "item.minecraft.written_book.tip": "Книга, подписанная автором (нельзя писать).",
  "item.minecraft.yellow_dye.tip": "Краситель для производства желтой шерсти.",
  "key.attack": "Действие",
  "key.inventory": "Инвентарь",
  "key.use": "Применение",
  "legacy.action.add": "Добавить",
  "legacy.action.add_page": "Добавить страницу",
  "legacy.action.all_recipes": "Все рецепты",
  "legacy.action.attach": "Прикрепить",
  "legacy.action.block": "Блокировать",
  "legacy.action.boost": "Ускорение",
  "legacy.action.brush": "Кисть",
  "legacy.action.carve": "Вырезать",
  "legacy.action.change_filter": "Изменить фильтр",
  "legacy.action.change_pitch": "Изменить высоту",
  "legacy.action.charge": "Заряд",
  "legacy.action.clear": "Очистить",
  "legacy.action.clear_quick_select": "Очистить ячейку быстрого выбора",
  "legacy.action.collect": "Собрать",
  "legacy.action.cook": "Приготовить",
  "legacy.action.create": "Создать",
  "legacy.action.dig_path": "Вскопать тропинку",
  "legacy.action.dismount": "Слезть",
  "legacy.action.distribute": "Распределить",
  "legacy.action.draw": "Натянуть тетиву",
  "legacy.action.drink": "Выпить",
  "legacy.action.eat": "Съесть",
  "legacy.action.eject": "Выбросить",
  "legacy.action.empty": "Вылить",
  "legacy.action.equip": "Взять/надеть",
  "legacy.action.exit": "Выход",
  "legacy.action.feed": "Кормить",
  "legacy.action.fill": "Заполнить",
  "legacy.action.follow_me": "Следуй за мной",
  "legacy.action.group": "Группа",
  "legacy.action.grow": "Вырастить",
  "legacy.action.heal": "Вылечить",
  "legacy.action.hit": "Ударить",
  "legacy.action.ignite": "Поджечь",
  "legacy.action.info": "Информация",
  "legacy.action.launch": "Запустить",
  "legacy.action.leash": "Вести",
  "legacy.action.lock": "Заблокировать",
  "legacy.action.love_mode": "Режим любви",
  "legacy.action.mine": "Добыть",
  "legacy.action.mount": "Оседлать",
  "legacy.action.move_keyboard": "Переместить клавиатуру",
  "legacy.action.name": "Назвать",
  "legacy.action.next_page": "Следующая страница",
  "legacy.action.open": "Открыть",
  "legacy.action.page": "Страница",
  "legacy.action.peel_bark": "Счистить кору",
  "legacy.action.pick_entity": "Выбрать сущность",
  "legacy.action.place": "Положить",
  "legacy.action.plant": "Посадить",
  "legacy.action.play": "Играть",
  "legacy.action.presets": "Шаблоны",
  "legacy.action.previous_page": "Предыдущая страница",
  "legacy.action.quick_move": "Быстрый выбор (перемещение)",
  "legacy.action.release": "Отпустить",
  "legacy.action.remove": "Удалить",
  "legacy.action.repair": "Починить",
  "legacy.action.ride": "Ехать",
  "legacy.action.saddle": "Оседлать",
  "legacy.action.sail": "Плыть на лодке",
  "legacy.action.select_tab": "Выбрать вкладку",
  "legacy.action.send_command": "Отправить команду",
  "legacy.action.send_message": "Отправить сообщение",
  "legacy.action.shear": "Подстричь",
  "legacy.action.show_craftable_recipes": "Показать рецепты, для которых есть материалы",
  "legacy.action.show_description": "Показать описание",
  "legacy.action.show_keyboard": "Экран клавиатуры",
  "legacy.action.show_resource_packs": "Экран ресурс-паков",
  "legacy.action.sit": "Сидеть",
  "legacy.action.sleep": "Поспать",
  "legacy.action.swap": "Замена",
  "legacy.action.swim_up": "Всплыть",
  "legacy.action.take": "Взять",
  "legacy.action.take_all": "Взять все",
  "legacy.action.take_half": "Взять половину",
  "legacy.action.tame": "Приручить",
  "legacy.action.throw": "Бросить",
  "legacy.action.till": "Вспахать",
  "legacy.action.trade": "Торговля",
  "legacy.action.type": "Тип",
  "legacy.action.unlock": "Разблокировать",
  "legacy.action.use_suggestion": "Использовать предложение",
  "legacy.action.wake_up": "Проснуться",
  "legacy.action.whats_this": "Что это?",
  "legacy.builtin.console_aspects": "Console Aspects",
  "legacy.builtin.console_programmer": "Programmer Console Aspects",
  "legacy.builtin.legacy_waters": "Legacy Waters",
  "legacy.commands.legacyTip.incorrectName": "Не существует пользовательских подсказок с именем \"%s\".",
  "legacy.commands.legacyTip.invalidName": "Уже существует пользовательская подсказка с именем \"%s\".",
  "legacy.commands.legacyTip.success.add": "Пользовательская подсказка \"%s\" успешно добавлена.",
  "legacy.commands.legacyTip.success.remove": "Пользовательская подсказка \"%s\" успешно удалена.",
  "legacy.commands.legacyTip.success.reset": "Пользовательская подсказка \"%s\" успешно сброшена.",
  "legacy.connect.initializing": "Инициализация сервера",
  "legacy.container.copyMap": "Копировать карту",
  "legacy.container.fuel": "Топливо",
  "legacy.container.ingredient": "Ингредиент",
  "legacy.container.ingredients": "Ингредиенты",
  "legacy.container.lockMap": "Заблокировать карту",
  "legacy.container.mapName": "Название карты",
  "legacy.container.preview": "Краткий просмотр",
  "legacy.container.renameMap": "Переименовать карту",
  "legacy.container.tab.add_fade": "Добавить перелив цвета",
  "legacy.container.tab.add_pottery_sherd": "Добавить глиняный черепок",
  "legacy.container.tab.add_power": "Добавить силу",
  "legacy.container.tab.armour": "Доспехи",
  "legacy.container.tab.borders_backgrounds_and_gradients": "Кайма, задний фон, градиенты",
  "legacy.container.tab.brewing": "Создание зелий",
  "legacy.container.tab.building_blocks": "Строительные блоки",
  "legacy.container.tab.color": "Цвет",
  "legacy.container.tab.copy_banner": "Скопировать флаг",
  "legacy.container.tab.decoration": "Украшения",
  "legacy.container.tab.effect": "Эффект",
  "legacy.container.tab.food": "Пища",
  "legacy.container.tab.halves": "Половины",
  "legacy.container.tab.materials": "Материалы",
  "legacy.container.tab.mechanisms": "Механизмы",
  "legacy.container.tab.misc": "Другое",
  "legacy.container.tab.redstone_and_transport": "Красный камень и транспорт",
  "legacy.container.tab.select_banner": "Выбрать флаг",
  "legacy.container.tab.select_shield_banner": "Выбрать флаг для щита",
  "legacy.container.tab.select_star": "Выбрать звезду",
  "legacy.container.tab.shape": "Форма",
  "legacy.container.tab.shapes": "Элементы",
  "legacy.container.tab.stripes": "Полосы",
  "legacy.container.tab.structures": "Здания",
  "legacy.container.tab.symbols": "Фигуры",
  "legacy.container.tab.tools": "Инструменты и оружие",
  "legacy.container.tab.tools_and_armour": "Инструменты, оружие и доспехи",
  "legacy.container.tab.transport": "Транспорт",
  "legacy.container.zoomMap": "Уменьшить и очистить ",
  "legacy.controller.detected": "Контроллер обнаружен",
  "legacy.controller.disconnected": "Контроллер отсоединен",
  "legacy.createWorld.customize.superFlat.decorations": "Украшения",
  "legacy.finding_seed": "Поиск начального значения для генератора мира",
  "legacy.hint.not_enough_ingredients": "Для создания этого предмета у вас не хватает ингредиентов. Все необходимые ингредиенты перечислены в окне слева.",
  "legacy.key.categories.standard": "Стандарт",
  "legacy.key.crafting": "Создание предметов",
  "legacy.key.cycleHeldLeft": "Предыдущий предмет",
  "legacy.key.cycleHeldRight": "Следующий предмет",
  "legacy.key.flyDown": "Лететь вниз",
  "legacy.key.flyLeft": "Лететь влево",
  "legacy.key.flyRight": "Лететь вправо",
  "legacy.key.flyUp": "Лететь вверх",
  "legacy.key.host_options": "Настройки хоста",
  "legacy.key.toggleCursor": "Переключить курсор",
  "legacy.loadingTip.C418": "Композитор – C418!",
  "legacy.loadingTip.MINECONCalifornia": "Выставка MINECON 2016 прошла в США, в городе Анахайм!",
  "legacy.loadingTip.MINECONLasVegas": "Выставка MINECON 2011 прошла в США, в Лас-Вегасе!",
  "legacy.loadingTip.MINECONLondon": "Выставка MINECON 2015 прошла в Великобритании, в Лондоне!",
  "legacy.loadingTip.MINECONParis": "Выставка MINECON 2012 прошла во Франции, в Париже!",
  "legacy.loadingTip.animalDespawn": "Если животное не может пройти больше 20 блоков в одном направлении, оно не исчезнет.",
  "legacy.loadingTip.animalFollow": "Некоторые животные будут следовать за вами, если вы держите пшеницу.",
  "legacy.loadingTip.auMINECON": "А вы были на MINECON?",
  "legacy.loadingTip.bonemeal": "Костная мука (её можно сделать из кости скелета) – это удобрение, которое заставляет растения вырасти мгновенно!",
  "legacy.loadingTip.bugs": "Не смотрите на жуков в упор.",
  "legacy.loadingTip.cactus": "Чтобы получить зелёный краситель, приготовьте кактус в печи.",
  "legacy.loadingTip.charcoal": "Если не удаётся найти уголь для факелов, вы можете его сделать, сжигая деревья в печи.",
  "legacy.loadingTip.chickenDuck": "Это курица или утка?",
  "legacy.loadingTip.chickenEgg": "Куры откладывают яйца с интервалом 5-10 минут.",
  "legacy.loadingTip.cookedPorkchop": "Приготовленная свиная отбивная сильнее повышает уровень здоровья, чем сырая.",
  "legacy.loadingTip.coop": "В любой момент подключите к компьютеру дополнительные контроллеры и нажмите на кнопку %s чтобы присоединиться к игре.",
  "legacy.loadingTip.cowArmor": "Добывайте кожу, убивая коров, и делайте из неё доспехи.",
  "legacy.loadingTip.createObsidian": "Обсидиан возникает там, где вода сталкивается с блоком-источником лавы.",
  "legacy.loadingTip.creeperBorn": "Криперы появились из-за ошибки в коде.",
  "legacy.loadingTip.creeperPowder": "Легче всего добывать порох из криперов.",
  "legacy.loadingTip.deadmau5": "deadmau5 любит Minecraft!",
  "legacy.loadingTip.digObsidian": "Обсидиан можно добыть только с помощью алмазной кирки.",
  "legacy.loadingTip.diggingDown": "Копать вертикально вниз или вверх – не лучшая мысль.",
  "legacy.loadingTip.diggingSoil": "Копать землю или песок лопатой быстрее, чем голыми руками!",
  "legacy.loadingTip.emptyBucket": "Пустое ведро можно наполнить коровьим молоком, водой или лавой!",
  "legacy.loadingTip.endermanLook": "Не смотрите эндермену в глаза!",
  "legacy.loadingTip.famousNotch": "У Notch более трех миллионов подписчиков в X!",
  "legacy.loadingTip.gameUpdate": "Когда-нибудь у этой игры появится обновление!",
  "legacy.loadingTip.gamma": "Изменить настройки гаммы, чтобы игра стала светлее или темнее.",
  "legacy.loadingTip.ghastCobblestone": "Булыжники устойчивы к файерболам гастов, поэтому они пригодятся при строительстве сторожевых порталов.",
  "legacy.loadingTip.ghastFireball": "Бросайте файерболы обратно в гаста!",
  "legacy.loadingTip.hoe": "С помощью мотыги можно подготовить землю к посеву.",
  "legacy.loadingTip.junkboysFace": "Никто в Mojang не видел лица junkboy.",
  "legacy.loadingTip.largeChest": "Поставив два сундука рядом, вы получите один большой.",
  "legacy.loadingTip.lavaSmelt": "С помощью одного ведра лавы в печи можно расплавить 100 блоков.",
  "legacy.loadingTip.legacyInfo": "Самые свежие новости об игре можно узнать в minecraft.net!",
  "legacy.loadingTip.lenaRaine": "Композитор – Lena Raine, тоже!",
  "legacy.loadingTip.lightMelt": "Блоки, которые можно использовать в качестве источника света, растапливают снег и лёд. К ним относятся факелы, светокамень и светильник Джека.",
  "legacy.loadingTip.minecart": "Ездить на вагонетке по рельсам быстрее, чем ходить пешком!",
  "legacy.loadingTip.minecraftFamous": "В Minecraft играют знаменитости!",
  "legacy.loadingTip.minecraftForum": "на minecraftforum есть раздел, посвященный версии Java Edition.",
  "legacy.loadingTip.minecraftRecords": "Java Edition побила множество рекордов!",
  "legacy.loadingTip.minecraftWiki": "А вы знаете, что у Minecraft есть вики?",
  "legacy.loadingTip.mojangAwards": "У Mojang больше наград, чем сотрудников!",
  "legacy.loadingTip.mojangOffice": "Новый офис Mojang ужасно крутой!",
  "legacy.loadingTip.netherPortal": "Построив портал, вы сможете попасть в другое измерение – Незер.",
  "legacy.loadingTip.neutralMobs": "Если вы атакуете волка, на вас нападут все волки, находящиеся поблизости. Так же ведут себя и зомбифицированные пиглины.",
  "legacy.loadingTip.neutralPiglin": "Зомбифицированные пиглины не нападают первыми.",
  "legacy.loadingTip.neutralSpiders": "Днем пауки не нападут на вас, если вы их не атакуете.",
  "legacy.loadingTip.noteBlockInstrument": "Инструмент, звучание которого воспроизводит нотный блок, зависит от материала под ним.",
  "legacy.loadingTip.ohCreeper": "Подойдя к вам поближе, криперы взрываются!",
  "legacy.loadingTip.party": ".party() просто супер!",
  "legacy.loadingTip.peaceful": "В 'Мирном' режиме игры здоровье персонажа будет восстанавливаться автоматически, а монстры не будут приходить по ночам!",
  "legacy.loadingTip.porkchop": "Добывайте свинину, убивая свиней. Чтобы восстановить здоровье, приготовьте и съешьте свинину.",
  "legacy.loadingTip.removedHerobrine": "Нам кажется, что Mojang удалила Хиробрина из Java Edition, но мы не уверены.",
  "legacy.loadingTip.rightTool": "Подбирайте правильные инструменты для каждой задачи!",
  "legacy.loadingTip.rumors": "Проще вообще не верить слухам, чем считать, что все это правда!",
  "legacy.loadingTip.saplingGrow": "Посадите саженцы, и они вырастут в деревья.",
  "legacy.loadingTip.sleepingBed": "Если заснуть в кровати, ночь сменится утром. В сетевой игре для этого все игроки должны быть в кроватях одновременно.",
  "legacy.loadingTip.slowLava": "Если убрать блок-источник лавы, то ПОЛНОСТЬЮ лава исчезнет только через несколько минут.",
  "legacy.loadingTip.spawnPoint": "Спите в кровати, чтобы изменить точку спауна и быстрее перейти от ночи к утру.",
  "legacy.loadingTip.stackableFences": "В игре появились заборы, которые можно ставить друг на друга!",
  "legacy.loadingTip.swedishCuriosity": "Не у всех шведов светлые волосы. Среди них есть и рыжие, например Йенс из Mojang!",
  "legacy.loadingTip.torches": "Чтобы осветить участок земли, используйте факелы. Монстры избегают подходить к ним.",
  "legacy.loadingTip.undeadMobs": "Зомби и скелеты могут выжить при дневном свете, если находятся в воде.",
  "legacy.loadingTip.unknownMINECON": "Никто не помнит, где прошла выставка MINECON 2014.",
  "legacy.loadingTip.updateInfo": "Прочтите раздел 'Что нового' в обучающих меню, чтобы узнать о последних изменениях в игре.",
  "legacy.loadingTip.whoNotch": "Кто такой Notch?",
  "legacy.loadingTip.wolfCreeper": "Волки не нападают на криперов.",
  "legacy.loadingTip.wolfTail": "Положение хвоста ручного волка символизирует уровень его здоровья. Чтобы вылечить волка, кормите его мясом.",
  "legacy.loadingTip.wolfTame": "Дайте волку кость, чтобы приручить его. Затем вы можете приказать ему сидеть или следовать за вами.",
  "legacy.loadingTip.woolFire": "Будьте осторожны, возводя здания из шерсти на открытом месте: во время грозы их могут поджечь молнии.",
  "legacy.loading_spawn_area": "Загрузка зоны возрождения",
  "legacy.menu.add_server": "Добавить сервер",
  "legacy.menu.advancements.toast": "Удерживайте %s для просмотра",
  "legacy.menu.audio": "Звук",
  "legacy.menu.autoSave_message": "Если на экране появляется этот значок, игра сохраняет данные.\n\nПока вы его видите, не выключайте ваше устройство.",
  "legacy.menu.change_skin": "Выбрать скин",
  "legacy.menu.copySave": "Копировать сохранение",
  "legacy.menu.copySaveMessage": "Вы действительно хотите скопировать это сохранение?",
  "legacy.menu.create": "Создать",
  "legacy.menu.create_flat_world.add_layer": "Добавить слой",
  "legacy.menu.create_flat_world.biomes": "Биомы",
  "legacy.menu.create_flat_world.delete_layer": "Удалить слой",
  "legacy.menu.create_flat_world.edit_layer": "Редактировать слой",
  "legacy.menu.create_flat_world.layer_count": "%sx",
  "legacy.menu.create_flat_world.layer_height": "Высота уровня",
  "legacy.menu.create_flat_world.layer_message": "Добавить, редактировать или удалить слой.",
  "legacy.menu.create_flat_world.layer_options": "Настройки слоя",
  "legacy.menu.create_flat_world.layers": "Слои",
  "legacy.menu.create_flat_world.load_preset": "Загрузить шаблон",
  "legacy.menu.create_flat_world.load_preset_message": "Загрузив эту конфигурацию, вы замените текущие слои, биом и особенности. Хотите загрузить эту конфигурацию?",
  "legacy.menu.create_flat_world.properties": "Свойства",
  "legacy.menu.create_world": "Создать новый мир",
  "legacy.menu.disable_autosave": "Отключить автосохранение",
  "legacy.menu.disable_autosave_message": "Отключить постоянное автоматическое сохранение мира?",
  "legacy.menu.download_natives": "Скачать %s файлы",
  "legacy.menu.download_natives_message": "Хотите скачать эти файлы и использовать этот обработчик контроллера?",
  "legacy.menu.downloading_natives": "Скачивание файлов",
  "legacy.menu.enable_autosave": "Включить автосохранение",
  "legacy.menu.enable_autosave_message": "Включить постоянное автоматическое сохранение мира?",
  "legacy.menu.entering": "Вход в %s",
  "legacy.menu.exit_and_save": "Выйти и сохранить",
  "legacy.menu.exit_book": "Закрыть книгу",
  "legacy.menu.exit_book_message": "Вы уверены, что хотите закрыть книгу и потерять все изменения, которые внесли?",
  "legacy.menu.exit_message": "Выйти в главное меню? Несохраненные данные будут потеряны!",
  "legacy.menu.exit_without_save": "Выйти без сохранения",
  "legacy.menu.gameExitMessage": "Вы уверены, что хотите выйти из игры?",
  "legacy.menu.game_options": "Настройки",
  "legacy.menu.graphics": "Графика",
  "legacy.menu.host_options": "Настройки хоста",
  "legacy.menu.host_options.player.disableExhaustion": "Отключить утомление",
  "legacy.menu.host_options.player.invisible": "Невидимость",
  "legacy.menu.host_options.player.mayFly": "Можно летать",
  "legacy.menu.host_options.set_day": "Установить день",
  "legacy.menu.host_options.set_night": "Установить ночь",
  "legacy.menu.host_options.set_player_spawn": "Установить точку возрождения для игрока",
  "legacy.menu.host_options.set_world_spawn": "Установить точку возрождения",
  "legacy.menu.host_options.teleport_me": "Телепортировать ко мне",
  "legacy.menu.host_options.teleport_player": "Телепортировать к игроку",
  "legacy.menu.how_to_play": "Обучение",
  "legacy.menu.import_save": "Импортировать сохранение",
  "legacy.menu.import_save_message": "Вы уверены, что хотите импортировать файл(ы) сохранения \"%s\"? Может содержать небезопасный сторонний контент.",
  "legacy.menu.invite": "Пригласить",
  "legacy.menu.invite_friends": "Пригласить друзей",
  "legacy.menu.join": "Присоединиться",
  "legacy.menu.join_game": "Войти в игру",
  "legacy.menu.keyboard": "Клавиатура",
  "legacy.menu.leaderboard.breaking_items": "Разрушенные предметы",
  "legacy.menu.leaderboard.crafting_items": "Созданные предметы",
  "legacy.menu.leaderboard.deaths": "Смерти",
  "legacy.menu.leaderboard.dropping_items": "Выброшенные предметы",
  "legacy.menu.leaderboard.entries": "Показатели: %s",
  "legacy.menu.leaderboard.farming": "Фермерство",
  "legacy.menu.leaderboard.filter": "Фильтр: %s",
  "legacy.menu.leaderboard.filter.my_score": "Счёт",
  "legacy.menu.leaderboard.kills": "Убийства",
  "legacy.menu.leaderboard.mining_blocks": "Добытые блоки",
  "legacy.menu.leaderboard.no_results": "Ничего не найдено",
  "legacy.menu.leaderboard.picking_items": "Подобранные предметы",
  "legacy.menu.leaderboard.rank": "Ранг",
  "legacy.menu.leaderboard.travelling": "Пройденная дистанция",
  "legacy.menu.leaderboard.username": "Имя игрока",
  "legacy.menu.leaderboard.using_items": "Использованные предметы",
  "legacy.menu.leaderboards": "Списки лидеров",
  "legacy.menu.leaving": "Выход из %s",
  "legacy.menu.load": "Загрузить",
  "legacy.menu.load_save.created_in": "Создан в %s",
  "legacy.menu.load_save.load": "Загрузить",
  "legacy.menu.load_save.reset": "Сбросить %s",
  "legacy.menu.loading_natives": "Загрузка файлов",
  "legacy.menu.mods": "Моды",
  "legacy.menu.mods.authors": "Автор(ы): %s",
  "legacy.menu.mods.credits": "Благодарности: %s",
  "legacy.menu.mods.homepage": "Главная страница: %s",
  "legacy.menu.mods.id": "ID: %s",
  "legacy.menu.mods.issues": "Проблемы: %s",
  "legacy.menu.mods.license": "Лицензия: %s",
  "legacy.menu.mods.sources": "Исходники: %s",
  "legacy.menu.mods.version": "Версия: %s",
  "legacy.menu.multiplayer_warning": "Будьте осторожны при использовании этого мода на серверах, которые его не поддерживают, так как они могут обнаружить его как взлом, несмотря на то, что все функции, которые могут дать преимущество отключены.\nМы не несем ответственности за любое наказание, которое вы получите за это.",
  "legacy.menu.online": "Сетевая игра",
  "legacy.menu.play_game": "Играть",
  "legacy.menu.play_tutorial": "Пройти обучение",
  "legacy.menu.players_invite": "Игроки/приглашение",
  "legacy.menu.rename_save": "Переименовать файл",
  "legacy.menu.rename_save_message": "Введите новое название мира",
  "legacy.menu.rename_save_title": "Изменить название мира",
  "legacy.menu.reset_controls": "Сбросить настройки контроллера",
  "legacy.menu.reset_controls_message": "Вернуть настройки контроллера к значениям по умолчанию?",
  "legacy.menu.reset_defaults": "Вернуть исходные настройки",
  "legacy.menu.reset_keyBinds": "Сбросить настройки назначения клавиш",
  "legacy.menu.reset_keyBinds_message": "Вернуть настройки назначения клавиш к значениям по умолчанию?",
  "legacy.menu.reset_message": "Вернуть настройки к значениям по умолчанию?",
  "legacy.menu.reset_settings": "Сбросить настройки",
  "legacy.menu.save": "Сохранить игру",
  "legacy.menu.save_message": "Переписать все прежние сохранения данной версией?",
  "legacy.menu.save_options": "Опции",
  "legacy.menu.save_options_message": "Что вы хотите сделать с этим сохранением?",
  "legacy.menu.savingLevel.finalizing": "Завершение...",
  "legacy.menu.selectWorld.trust_players": "Доверять игрокам",
  "legacy.menu.server_exit_message": "Выйти в главное меню?",
  "legacy.menu.server_options": "Настройки сервера",
  "legacy.menu.server_options_message": "Что вы хотите сделать с этим сервером?",
  "legacy.menu.settings": "Настройки",
  "legacy.menu.updateMessage": "С возвращением! Возможно, вы не заметили, но сообщаем, что доступно обновление!",
  "legacy.menu.user_interface": "Интерфейс",
  "legacy.options.animatedCharacter": "Анимация персонажа",
  "legacy.options.autoResolution": "Автоматическое разрешение",
  "legacy.options.autoSaveInterval": "Сохранять каждые",
  "legacy.options.autoSaveWhenPause": "Автосохранение при паузе",
  "legacy.options.auto_value": "Автоматический (%s)",
  "legacy.options.caveSounds": "Звуки пещер",
  "legacy.options.classicCrafting": "Классическое создание предметов",
  "legacy.options.controlType": "Значки управления",
  "legacy.options.controlType.java": "Java Edition",
  "legacy.options.controlType.playstation_3": "Издание для PlayStation® 3",
  "legacy.options.controlType.playstation_4": "Издание для PlayStation® 4",
  "legacy.options.controlType.playstation_5": "Издание для PlayStation® 5",
  "legacy.options.controlType.playstation_vita": "Издание для PlayStation® Vita",
  "legacy.options.controlType.steam": "Издание Steam от cloud54",
  "legacy.options.controlType.switch": "Издание для Nintendo Switch",
  "legacy.options.controlType.wii_u": "Издание для Wii U",
  "legacy.options.controlType.xbox_360": "Издание для Xbox 360",
  "legacy.options.controlType.xbox_one": "Издание для Xbox One",
  "legacy.options.controllerVirtualCursor": "Виртуальный курсор",
  "legacy.options.creativeTab": "Классический творческий интерфейс",
  "legacy.options.cursorMode": "Режим курсора",
  "legacy.options.directSaveLoad": "Загрузить сохранение напрямую",
  "legacy.options.displayGamma": "Показать гамму",
  "legacy.options.displayHUD": "Показать интерфейс",
  "legacy.options.displayHand": "Показать руку",
  "legacy.options.displayNameTagBorder": "Показать рамку имени",
  "legacy.options.flyingViewRolling": "Наклон камеры во время полета",
  "legacy.options.forceYellowText": "Принудительный жёлтый текст",
  "legacy.options.gameTooltips": "Всплывающие описания",
  "legacy.options.gamma": "Гамма",
  "legacy.options.hints": "Подсказки",
  "legacy.options.hudDistance": "Расстояние интерфейса",
  "legacy.options.hudOpacity": "Прозрачность интерфейса",
  "legacy.options.hudScale": "Размер интерфейса",
  "legacy.options.interfaceResolution": "Разрешение интерфейса",
  "legacy.options.interfaceSensitivity": "Чувствительность управления в меню",
  "legacy.options.invertControllerButtons": "Инвертировать раскладку кнопок",
  "legacy.options.invertYController": "Инвертировать обзор",
  "legacy.options.leftStickDeadZone": "Мёртвая зона левого стика",
  "legacy.options.leftTriggerDeadZone": "Мёртвая зона левого триггера",
  "legacy.options.legacyCreativeBlockPlacing": "Классическое размещение блоков в творческом режиме",
  "legacy.options.legacyItemTooltipsScaling": "Масштабирование старых подсказок предметов",
  "legacy.options.minecartSounds": "Звуки вагонетки",
  "legacy.options.mins_value": "%s: %s мин",
  "legacy.options.none": "НЕТ",
  "legacy.options.overrideTerrainFogStart": "Принудительное начало тумана ландшафта",
  "legacy.options.rightStickDeadZone": "Мёртвая зона правого стика",
  "legacy.options.rightTriggerDeadZone": "Мёртвая зона правого триггера",
  "legacy.options.selectedController": "Контроллер",
  "legacy.options.selectedControllerHandler": "Обработчик контроллера",
  "legacy.options.showVanillaRecipeBook": "Показать стандартную книгу рецептов",
  "legacy.options.smoothAnimatedCharacter": "Плавная анимация персонажа",
  "legacy.options.smoothMovement": "Плавное движение",
  "legacy.options.terrainFogEnd": "Конец тумана ландшафта",
  "legacy.options.terrainFogStart": "Начало тумана ландшафта",
  "legacy.options.tooltipBoxes": "Показать рамки подсказок",
  "legacy.options.vanillaTabs": "Показать стандартные вкладки",
  "legacy.options.vanillaTabs.description": "При включении будут показаны стандартные вкладки для творческого режима и создания (только при отключенном классическом создании).",
  "legacy.options.vignette": "Виньетка",
  "legacy.weather_state.clear": "Ясно",
  "legacy.weather_state.rain": "Дождь",
  "legacy.weather_state.thunder": "Гроза",
  "menu.options": "Помощь и настройки",
  "menu.quit": "Выйти из игры",
  "menu.returnToGame": "Продолжить игру",
  "menu.savingLevel": "Подготовка к сохранению уровня",
  "options.autosaveIndicator": "Показывать иконку сохранения",
  "options.key.toggleSneak": "Переключить приседание",
  "options.key.toggleSprint": "Переключить бег",
  "options.language": "Языки",
  "options.resourcepack": "Наборы ресурсов",
  "selectWorld.allowCommands": "Привилегии хоста",
  "selectWorld.allowCommands.info": "Если параметр включен, создатель игры может выполнять команды.",
  "structure.minecraft.ancient_cities": "Древние города",
  "structure.minecraft.ancient_cities.description": "Величественные сооружения, находящиеся в биомах Тёмных подземелий на -51 уровне, в которых находятся сундуки с уникальными предметами.",
  "structure.minecraft.buried_treasures": "Зарытые сундуки",
  "structure.minecraft.buried_treasures.description": "Содержат зарытые сундуки с добычей.",
  "structure.minecraft.desert_pyramids": "Храмы в пустыне",
  "structure.minecraft.desert_pyramids.description": "Пирамиды, расположенные в Пустынных биомах и построенные в основном из песчаника. Содержат четыре сундука с добычей, спрятанные под полом.",
  "structure.minecraft.end_cities": "Города Энда",
  "structure.minecraft.end_cities.description": "Комплексы, расположенные в Энде, состоящие из башен, соединенных мостами. В них живут шалкеры.",
  "structure.minecraft.igloos": "Иглу",
  "structure.minecraft.igloos.description": "Малое жилище, построенное из снежных блоков.",
  "structure.minecraft.jungle_temples": "Храмы в джунглях",
  "structure.minecraft.jungle_temples.description": "Храмы, расположенные в биомах Джунглей и построенные в основном из булыжника. Содержат сундуки с ловушками.",
  "structure.minecraft.mineshafts": "Заброшенные шахты",
  "structure.minecraft.mineshafts.description": "Система туннелей, содержащих железнодорожные пути и гнезда пещерных пауков.",
  "structure.minecraft.nether_complexes": "Крепости Незера",
  "structure.minecraft.nether_complexes.description": "Комплексы, расположенные в Незере, состоящие из мостов, коридоров и башен.",
  "structure.minecraft.nether_fossils": "Ископаемые останки Незера",
  "structure.minecraft.nether_fossils.description": "Окаменелости, образующиеся в биомах Долин песка душ.",
  "structure.minecraft.ocean_monuments": "Океанские монументы",
  "structure.minecraft.ocean_monuments.description": "Подводные крепости охраняются обычными и Древними стражами.",
  "structure.minecraft.ocean_ruins": "Подводные руины",
  "structure.minecraft.ocean_ruins.description": "Собрание подводных жилищ, разрушенных водой, расположенных в океанических биомах и редко на пляжах.",
  "structure.minecraft.pillager_outposts": "Аванпосты разбойников",
  "structure.minecraft.pillager_outposts.description": "Набор построек, населенных Разбойниками.",
  "structure.minecraft.ruined_portals": "Разрушенные порталы",
  "structure.minecraft.ruined_portals.description": "Разрушенный портал в Нижний мир расположен в обычном мире и в Нижнем мире, окружён адским камнем и сундуком с добычей.",
  "structure.minecraft.shipwrecks": "Затонувшие корабли",
  "structure.minecraft.shipwrecks.description": "Останки корабля, выброшенные на берег либо лежащие на дне Океана.",
  "structure.minecraft.strongholds": "Крепости",
  "structure.minecraft.strongholds.description": "Большие подземные комплексы, состоящие из переплетения темных коридоров, в которых стоит портал Энда.",
  "structure.minecraft.swamp_huts": "Хижины ведьм",
  "structure.minecraft.swamp_huts.description": "Малое жилище, расположенное в болотных биомах, в котором живут Ведьмы.",
  "structure.minecraft.trail_ruins": "Руины троп",
  "structure.minecraft.trail_ruins.description": "Погребенные структуры, представляющие собой археологические объекты, где образуется подозрительный гравий.",
  "structure.minecraft.villages": "Деревни",
  "structure.minecraft.villages.description": "Поселения, расположенные на равнинах, в саваннах, в пустынях, в тайге или в ледяных пустошах. Их охраняют железные големы. В них живут фермеры, библиотекари, священники, кузнецы и мясники.",
  "structure.minecraft.woodland_mansions": "Лесные особняки",
  "structure.minecraft.woodland_mansions.description": "Особняки можно найти в Тёмных лесах. В них живут вредины, заклинатели, иллюзоры и поборники."
}